from factorization import factorize
from math import gcd

# p - простое
def legendre(a, p):
    # Шаг 1. [Начальное присвоение.]
    r = 1
    # Шаг 2. [Выделение знака числа.]
    if a < 0 and p % 4 == 3:
        r = -1
    # Шаг 3. [Вычисление остатка от деления числа а на число p.]
    a %= p
    
    if a == 1:
        return 1
    elif a == 2:
        return pow(-1, (pow(p, 2) - 1) // 8)
    
    # Шаг 4. [Факторизация числа.]
    f = factorize(a)
    # Шаг 5. [Цикл по множителям.]
    for q in f.keys():
        ai = f.get(q)
        # Шаг 6. [Выделение случая (2/p) – свойство 5.]
        if q == 2:
            r *= pow(-1, (pow(p, 2) - 1) // 8 * ai)
        elif ai % 2 == 1: # Шаг 7. [Использование квадратичного закона взаимности.]
            r *= pow(-1, (p - 1) * (q - 1) // 4) * legendre(p, q)

    return r


def jacobi(a: int, n: int):
    if gcd(a, n) != 1 or a == 0:
        return 0
    if abs(n) == 1 or a == 1:
        return 1

    # Шаг 1. [Начальное присвоение.]
    r = 1
    # Шаг 2. [Организация цикла.]
    while True:
        # Шаг 4. [Проверка знака числа.] 
        if a < 0 and n % 4 == 3:
            r = -r
        # Шаг 5. [Изменение значения a.]
        a %= n

        # Шаг 6. [Выделение множителя 2.] a = 2^t * a1
        # (a1 = a)
        t = 0
        while a % 2 == 0:
            a //= 2
            t += 1
        
        # Шаг 7. Если t нечетно
        if t % 2 == 1 and n % 8 in [3, 5]:
            r = -r
            
        # Шаг 8. [Проверка условия окончания вычислений.]
        if a == 1:
            return r

        # Шаг 9. [Применение квадратичного закона взаимности]
        if n % 4 == 3 and a % 4 == 3:
            r = -r
        a, n = n % a, a