[{"name":"Tefal","avgScore":2,"reviews":[{"author":"Виктор","score":1,"advantages":"Равномерно нагревает поверхность","disadvantages":"Дерьмовый товар","text":"Сковорода Тефаль прослужила 6месяцев , затем стал облупаться тефлоновый слой в гарантии отказали сославшись на жёсткую эксплуатацию"},{"author":"Наталья","score":1,"advantages":"Их нет","disadvantages":"Отвратительное отношение к покупателю, деньги получили и забыли про клиента","text":"Ждала заказ курьером 3 недели, в итоге решила оформить возврат, деньги выколачивала, в итоге вернули, но за минусом стоимости доставки! Которой не было, и из за отсутствия даже информации о дате приезда курьера, собственно и пришлось отменять заказ."},{"author":"Наталия","score":1,"advantages":"Нет","disadvantages":"Не возвращают средства . Но списывают моментально, и без оплаты заказ сделать невозможно .","text":"8 мая Оформили заказ на сайте Tefal, оплатили картой , но в связи с изменившимися обстоятельствами аннулировали заказ в течении часа ( 8 мая) . Возврат средств ждём до сих пор. Срок возврата стоял до 27 мая. Специалисты поддержки говорят одну фразу - передали в вин департамент. Информации 0 , денег 0. Ждём возврат ."},{"author":"Светлана","score":3,"advantages":"Нет","disadvantages":"Отказалась от товара до доставки, заполнила кучу бумаг, одобрили возврат денег. При обещанных 10 дней, жду уже 3 неделю, видимо не дождусь, каждые два дня пишу электр письма, все без толку","text":"Никому никогда не советую этот интернет-магазин, это худший"},{"author":"александр владимирович","score":1,"advantages":"нет","disadvantages":"товар (пылесос) не доставлен, предоплата не возвращена, заказ сделан 08.01.2022","text":"товар (пылесос) не доставлен, предоплата не возвращена, заказ сделан 08.01.2022"},{"author":"Михаил","score":3,"advantages":"До них пока не дошло...","disadvantages":"Отвратительный сервис. Доставка по Москве больше 2х недель!!! При этом сроки доставки не соблюдают, по любым срывам ничего не сообщают, нужно звонить самому и уточнять, тем самым демонстрируя полное пренебрежение к своим клиентам.","text":"27.11. разместил заказ на посуду №211127-186412 на сумму ~ 60 тыс руб. Варианты оплаты - только полная предоплата, доставки - курьером либо ПВЗ ОЗОНа, ориентировочная дата доставки (5-7.12.), т.е. \u003e недели на доставку в рамках Москвы... Оплатил, в части точки доставки выбрал ПВЗ т.к. сайт не дает выбрать желаемую дату доставки, а я не был уверен, что буду дома в день, когда курьер соблаговолит мне доставить заказ. Сайт радостно сообщил, что мне присвоен статус GOLD и начислены 2000 баллов на след покупку... Наступило 08.12., заказа все нет и я набираю телефон магазина уточнить где мой заказ и получаю ответ что он задерживается, точную дату прихода назвать не могут, но верят, что придет в течении ближайших нескольких дней. Действительно, к вечеру следующего дня приходит сообщение что мой заказ доставлен на ПВЗ. Радостный заезжаю вечером на ПВЗ и получаю ответ что пришло заказ разбит на 4 части и пришло только 3 и без 4-ой мне заказ не отдадут... вместе с советом зайти через несколько дней. Проходит несколько дней, снова заезжаю на ПВЗ 11.12. - статус тот же, одной части нет. Вновь набираю телефон магазина и узнаю что одна часть и не придет, т.к. была утеряна и они (магазин) ждут когда я заберу остальные три и сообщу им какой товар был в 4 части и что им нужно мне дослать... В этот момент \"дослать\" мне хочется руководство магазина за такой качественный клиентский сервис и спросить какого рожна я уже скоро 3 неделю не могу получить свой оплаченный заказ. Сдерживаясь уточняю, что забрать 3 части я не могу, т.к. без 4-ой мне их не отдают, отмечая что последний день хранения на ПВЗ 13.12.... и через пару дней видимо даже то что пришло - уедет обратно... Девушка по ту сторону телефона удивилась и пообещала связаться с менеджером и вернуться с ответом... ждем... Первый раз столкнулся с таким разгильдяйским сервисом и логистикой..."},{"author":"Игорь Николаевич","score":3,"advantages":"—","disadvantages":"—","text":"Заказал жене на 8 марта отпариватель Tefal за 7200, оплатил в пункте доставки за коробку, открыл дома, коробка уже видно открывалась. Достали отпариватель из коробки, а он не работает. При внимательном рассмотрении обнаружились следы использования. Подарок \"ПОНРАВИЛСЯ\" !!! И потом \"понеслась\"- сервис для акта на неделю, заказ курьера для отправки назад, бумажная волокита и деньги вернули через две недели. СМОТРИТЕ ТОВАР В ПУНКТЕ ВЫДАЧИ ОЧЕНЬ ВНИМАТЕЛЬНО И И ТОЛЬКО ПОТОМ ОПЛАЧИВАЙТЕ ЕГО !!!"},{"author":"Андрей","score":1,"advantages":"Хороший сайт, приятные изделия.","disadvantages":"После оформления заказа и подтверждения его оператором по телефону, заказ не доставляется без объяснения причин. Ни в этот день ни в дальнейшем, попытки выяснить его судьбу не увенчались успехом. Даже не извинились.","text":"Любой интернет магазин, в первую очередь, оценивают по качеству доставки. Мне не только не привезли заказанный товар, но даже не позвонили, чтобы как то решить эту ситуацию. К счастью, я уже очень давно не сталкивался с такой проблемой и надеюсь не буду в дальнейшем."},{"author":"Любовь","score":3,"advantages":"Люблю посуду Tefal","disadvantages":"Официальный сайт разочаровал выбором, ошибками, отношением","text":"Заказала на сайте сковороду, сотейник и крышку одного диаметра - 28 см. На прошлой неделе сотейник на сайте характеризовался как 28 см. В накладной он тоже остался как 28 см. Однако, вскрыв посылку я увидела сотейник 26 см. Весь мой план по составлению набора развалился. С удивлением увидела, что на сайте они ошибку исправили. Но что теперь делать мне. То ли возвращать всё, то ли докупать крышку 26 см., то ли менять сковороду на меньшую.... В общем еще думаю, как мне дальше докоплектовать это все. На так называемом \"официальном сайте\" к сожалению нет и десятой части посуды, выпускаемой тефаль. План вместительности и взаимозаменяемости рухнул. На мою проблему сайт предложил скидку на следующую покупку. Не уверена, что воспользуюсь этим предложением. В целом посуда неплохая, впрочем и стоимость тоже. Я в итоге за свои 10 тыс. руб. получила геморой."},{"author":"Евгений","score":3,"advantages":"Сайт не плохой и изделия","disadvantages":"Дозвониться не возможно , сами перезванивают через 7 часов после оформления заказа !!","text":"Вообщем не советую !!!!"},{"author":"Иииии","score":1,"advantages":"нет","disadvantages":"1) в интернет магазин дозвониться невозможно, трубку не берут. 2) В техподдержке работают хамы которые не отвечают на вопросы и швыряют трубку. 3) дозвонилась в представительство Тефаль в Москве. Подошла секретарь Алина , которая 2х слов связать не может. Из ее ответов я поняла, что ни оф магазин Тефаль, ни техподдержка не имеют никакого отношения к представительству Тефаль. ЖУТЬ. Решала не покупать данную марку!","text":"1) в интернет магазин дозвониться невозможно, трубку не берут. 2) В техподдержке работают хамы которые не отвечают на вопросы и швыряют трубку. 3) дозвонилась в представительство Тефаль в Москве. Подошла секретарь Алина , которая 2х слов связать не может. Из ее ответов я поняла, что ни оф магазин Тефаль, ни техподдержка не имеют никакого отношения к представительству Тефаль. ЖУТЬ. Решала не покупать данную марку!"},{"author":"Мария","score":3,"advantages":"Нет","disadvantages":"Не получила оплаченный заказ","text":"Отвратительный магазин, более непрофессионального обслуживания еще поискать. Оплаченный (!) заказ TF-PM-00073726 от 17 декабря не могут доставить по Москве уже 3 недели. На звонки не отвечают, на сообщения через форму обратной связи не реагируют. Ни товара, ни денег.…"}]},{"name":"Дром.ру","avgScore":2,"reviews":[{"author":"Роман","score":3,"advantages":"Нет,одни минусы","disadvantages":"—","text":"Подал обьявление о продажи автомобиля,предоставил все документы,что я собственник! Обьявление удалили,абсурд!!! Не коректная работа службы поддержки."},{"author":"Андрей","score":3,"advantages":"Никаких","disadvantages":"Нет конкретных разделов на сайте, сайт предлагает выбор из чего-то конкретного при подаче объявления если вы что-то не так вписали модератор мог бы исправить но нет, оплату взяли , а объявление удалили!","text":"Не советую этот сайт, надувательство полное"},{"author":"Паштет","score":1,"advantages":"От нефиг делать можно посидеть.","disadvantages":"Дорогие платные объявления. От бесплатных толку ноль. Модераторы чистят мнения отличные от их пропагандонских.","text":"—"},{"author":"Инна","score":3,"advantages":"Нет","disadvantages":"Обман покупателей и выкачивание денег с продавцов!","text":"Выкачали 3 тысячи рублей за три месяца, долго не могла понять почему почти новая машина не может продаться, пока не узнала что пробег у меня скрученный от покупателя! Сделала отчёт за свои же деньги и правда показывает расхождения в 20 тысяч км, учитывая то, что машина дилерская, куплена мною в магазине! Ведётся эл книжка, из за долгов продаю, это сайт мошенников!"},{"author":"Александр","score":2,"advantages":"Бесплатные объявления","disadvantages":"Объявления на 3,не больше минимум информации. Желание иметь все данняе клиентов для навязывания рекламы.","text":"Разрекламированный сервис для подъёма денег."},{"author":"Гурам","score":1,"advantages":"Дешевое относительно других агрегаторов платное продвижение.","disadvantages":"Не логичны и не справедливы. Отсутствие клиентоориентированности. Работают по своим каким-то суровым правилам, не идя на компромисс.","text":"При решении продавать автомобиль он был переоформлен на меня, но сам никогда не водил и соответственно водительских прав нет и не было. Автомобилем водил мой отец до лишения прав. На мое обращение о подтверждении собственности авто мне ответили что без прав этого сделать не могут. Я предоставил СОР и паспорт которыми я подтвердил что являюсь собственником автомобиля. Помимо этого выслал им права моего отца и страховой полис в котором он прописан как лицо, допущенное к управлению ТС, таким образом подтвердив свои слова. Мне ответили отказом из за того что я не предоставляю им прав вождения автомобилем которых у меня никогда не было!"},{"author":"Игорь","score":1,"advantages":"Популярный портал. Самый популярный в России после auto.ru","disadvantages":"Ужасная служба поддержки. Блокировки аккаунта из-за ошибок сайта Нет возможности удалить аккаунт при желании","text":"Заблокировали аккаунт по какой-то ошибке, с трудом нашёл как отправить вопрос в службу поддержки. Администратор ответил что мною были нарушены правила, якобы объявление размещено с двух аккаунтов. Задал снова вопрос с требованием уже аказать мне на второй аккаунт и объяснил что второго быть не может, так как я заводил аккаунт по номеру телефона и он у меня один, но администратор больше не отвечал. Видимо это ошибка их сайта, который по каким-то причинам ложно сработал, но им видимо плевать. Проблема еще в том, что нельзя удалить аккаунт чтобы завести новый. Получается номер в заложниках из-за того что служба поддержки не хочет решать проблемы честных пользователей по причине лени или отсутствия желания. Сервис на нуле."},{"author":"Артур","score":1,"advantages":"Нет","disadvantages":"Скотское отношение","text":"Drom - днище! Заблочил аккаунт без объяснения причин. Просто продавал запчасти. Продвигал объявления за деньги. В один момент заблочили. Написал админу, что бы объяснили хоть за что. Получил ответ - имеем право заблочить без объяснения причин. Скотское отношение."},{"author":"Анна Николаевна","score":1,"advantages":"Нет","disadvantages":"ОТВРАТИТЕЛЬНОЕ отношение","text":"26 марта 2022 года решила продать свой авто на сайте Дром. Попросила знакомого разместить об\u0027явление в его аккаунте. Так как он свой авто продал в октябре 2021 года, и не занимается продажами авто, он был не в курсе, что бесплатное об\u0027явление можно размещать 1 раз в 6 мес. (я так и подавно об этом не знала). Разместили, узнали, про 6 мес., и что они еще не прошли. Я регистрирую аккаунт на себя. И вуаля, об\u0027явление блокируют по причине, что два аккаунта не могут принадлежать одному пользователю. Написала в тех.поддержку, мне ответили, что об\u0027явление было размещено сначало в другом аккаунте, и не оплачено. А теперь размещается во втором. Написала ещё раз в тех.поддержку, все расписала. Мне никто не ответил. Спросила 26 и 27 марта, ждать мне от них ответа или нет. Опять тишина. Написала пожелание 27 марта, чтобы они внимательнее относились к пользователем их сайта (дром). Опять тишина. Сегодня 28 марта 2022 года, ответа от тех.поддержки сайта Дром я так и не получила. ⠀ Вот так работает данный сайт. Оплати - все будет. Не оплатил - даже и ответа не достоин. ⠀ Все прекрасно понимаю, правила, есть правила, но я даже не воспользовалась 1-ой бесплатной услугой. ⠀ Желаю владельцам сайта такого же отношения к ним со всех сторон, какое у них к своим пользователям. Есть очень хорошая поговорка: \"Рыба гниёт с головы\". Удачи вам!"},{"author":"Андрей","score":3,"advantages":"—","disadvantages":"—","text":"На руках документы птс и сор при подаче обь,явления о продаже пишут что не соответствует даты производства авто. Кто мошенники гибдд,таможня или дромм почему не привлекают к ответственности?"},{"author":"Nev13","score":1,"advantages":"Нету","disadvantages":"Слишком много, они одни и те же, люди их пишут каждый день одни и те же.","text":"Всем привет. Короче, решил разместить объявление, т. е. ВАЗ 21099 с полным описанием, без рекламы, без двухсмыленого текста, без левых фото. Все в рамках закона. Цель этого объявления не продажа, а авто обмен на автомобиль ГаЗ 2705. По сути это в объявлении я и указал. Поставил цену 10 т.р. в начале, Дром его пропустил и опубликовал за стоимость 420 р. Но, потом модератор убрал его с публикации из-за слишком низкой цены. Меняю цену, публикую за нового. Пять минут и опять снято. Снимки не понравились, меняем снимки, повторяем процедуру. Пять минут и опять снято. Не понравилось что в тексте объявления указано ОБМЕН. Пишу администратору, на что он мне отвечает вопросом: Здравствуйте. Подскажите, пожалуйста, вы не планируете продавать авто? Рассматриваете только обмен, правильно? С уважением, команда Дрома На что я отвечаю: Да, именно так Администратор 15:53, 30 мая Спасибо за разъяснение. Ваше объявление удалено, так как в разделе \"Продажа авто\" размещаются объявления только по продаже автомобилей. Денежные средства в размере 420 рублей возвращены на банковскую карту. Средства поступят в течение 1-10 рабочих дней. Обратите внимание, при повторной публикации объявление будет удалено без возможности возврата денежных средств. Пожалуйста, учитывайте действующие требования к объявлениям при публикации в дальнейшем: www.drom.ru/commerce/photo-rules/ С уважением, команда Дрома Я может многого не понимаю, но в правилах нету пункта запрещающего обменивать транспортное средство на транспортное средство. Я не пытаюсь Кому на автомобиль поменять. Возможно, я не совсем и прав в этой ситуации, но можно было как-то по другому решить вопрос, объянить, помочь исправить, они разве не за это деньги получают. В итоге денег мне еще не вернулись, а публикации объявления так и нету. С другими авто порталом таких казусов нету, по крайней мере у меня. Там хоть пытаются помочь исправить или подсказать как это"},{"author":"Серж 19","score":3,"advantages":"—","disadvantages":"Заказал у них колесо на Yamaha town mate , а пришло на Сузуки или что другое , короче неподходит к тому же в таком состоянии , что страшно смотреть все ржавое лысое , обвинили во всем меня мол сам дурак на фото надо смотреть , а на фото все в смазке и ракурсы такие что не видно нихрена .... КИНУЛИ НА 6200 РУБ !!! Деньги не вернули !!! НЕ ЗАКАЗЫВАЙТЕ У НИХ НИЧЕГО , ФИРМА ЛОХОТРОН !!!","text":"—"}]},{"name":"Online-Samsung","avgScore":2,"reviews":[{"author":"Александра","score":1,"advantages":"Никаких","disadvantages":"Продают подделки","text":"Добрый день. 15 мая я приобрела защитное стекло и услугу установки его в магазине Samsung в тц Космопорт по адресу:Самара, ул.Дыбенко 30. Хочу вас уведомить что в данном магазине продают подделки. Стекло через 3 дня треснуло и начало крошиться со всех сторон. Хотя я его не роняла и не ударяла. В магазине мне без лишних вопросов его заменили. Но через три дня и это стекло треснуло. Я два года пользуюсь телефоном и до этого стояла плёнка заводская никаких царапин и трещин ни на корпусе ни на экране нет. Мне предложили опять заменить стекло. Слишком уж легко и непринуждённо под видом лояльности к клиенту сотрудники транжирят деньги компании. Каждый раз по 7500. И я так поняла что я могу каждую неделю к ним ездить и ставить новое \"100рублевок\" стекло за мои 7500. Но мне такая история не интересна. Я написала претензию и потребовала вернуть деньги только за \"левое\" стекло и даже не стала требовать деньги за услугу установки. В ответ мне предложили вернуть деньги, но только в том случае если я наклею в этом магазине плёнку за 3500. Но я крайне сомневаюсь в качестве и подлинности других аксессуаров данного магазина. Поэтому я отказалась. В ответ на мой отказ мне было отказано и в возврате средств за поддельное стекло. Прошу разобраться в данной ситуации и провести проверку. -"},{"author":"Алексей","score":1,"advantages":"Нет","disadvantages":"Обман и не проффесионализм","text":"28 февраля на сайте online-samsung.ru я сделал 2 заказа: N 4395951-samsung galaxy z fold 3 512 gb.-169.990 самовывоз из магазина в Кунцево плаза N 4395811- smasung galaxy s22 ultra 256 gb.-124.990 доставка.с оплатой при получении В тот же день, через 1-2 часа мне перезвонили из магазина в Кунцево плаза и сказали,цена смартфона повысилась и составит порядка 230.000.возражения по поводу наличия подвержденного заказа с зафиксированной ценой никак не разрешило ситуацию.и в получении заказа по цене подтвержденного заказа мне отказали.. Позже мне перезвонила девушка из службы поддержки и сказала,что предзаказ s22 ultra нужно оплатить до конца дня 28 февраля и оплата при получении более не возможна, так же она сообщила,что акция -наушники buds pro в подарок при предзаказе отменена,хотя на сайте и в магазине была информация,что акция действует до 1 марта. Через 2 часа я перезвонил в онлайн магазин с намерением оплатить предзаказ, но сотрудник сообщил что это не возможно и цена изменена...то что 2мя часами ранее другой сотрудник предоставил мне совершенно иную информацию никого не интересовало... магазин меняет цену товара после подтверждения заказа,отменяет акции в одностороннем порядке,и предоставляет покупателям ложную информацию и не несет никакой ответственности за предоставленную ранее информацию..."},{"author":"Александр","score":1,"advantages":"Нет","disadvantages":"Бонусы за покупку телевизора, как обещали так и не начислили.","text":"Не советую покупать в этом магазине."},{"author":"Александр","score":1,"advantages":"Хороший тв","disadvantages":"Я не пойму до конца, толи у них клиентов полно и им все равно, толи они совок какой то в законе, но вся эта тема с доставкой - за гранью нормального. Эта интернет компания по доставке - это просто уроды одни. От оператора до курьера. Как такое может быть???","text":"Я не пойму до конца, толи у них клиентов полно и им все равно, толи они совок какой то в законе, но вся эта тема с доставкой - за гранью нормального. Эта интернет компания по доставке - это просто уроды одни. От оператора до курьера. Как такое может быть??? Как можно послать сообщегие что доставка подтверждена через два дня а потом звонишь им а они говорят что может быть привезут через 2-3 дня"},{"author":"Никита","score":3,"advantages":"нет","disadvantages":"Весь этот магазин один большой минус","text":"Заказ в магазине \"ONLINE-SAMSUNG\" посудомоечную машину. Провезли доставкой через 2 дня. Курьеры сунули сразу на входе бумагу с просьбой подписать накладную о доставке, я подписал, они сразу ушли не дав возможность проверить товар. Товар оказался поврежденным, боковая стенка посудомоечной машины оказалась помята, на коробке пробоина размером с ладонь (пробиты наружный и внутренний слои упаковки), на заявление о замене товара не надлежащего качества отписались статьей \"п. 1 ст. 459 ГК РФ\" - мол товар уже передан вам и все риски на вас. В просьбе провести экспертизу и доказать что я сломал товар они так же отказали, ссылаясь на то что экспертиза проводиться только в случае если не получается установить характер повреждения, а характер повреждения в данном случае известен - это механическое повреждение. Магазин отвратительный, ни кому не рекомендую, если столкнётесь с каким то повреждением или браком, ни кто вам не поможет."},{"author":"Марина","score":3,"advantages":"Нет.","disadvantages":"По предзаказу, вот уже неделю не могу получить z flip 3 курьерам не дозвониться, магазин посылает. Это моя последняя покупка в интернет магазине Самсунг.","text":"Так хотела себе подарок. Можно сказать мечтала о телефоне. Но видимо я его не получу. Завтра приеду домой буду отказываться от такой сногсшибательной доставки. Не удивлюсь если у Самсунг упадут продажи, т.к. они не заинтересованны в реализации своей продукции."},{"author":"Тэнгу","score":1,"advantages":"Норм цены, если еще и купон на скидочку оформить то выйдет дешевле","disadvantages":"Логистики нет Собирают информацию о вас (тел, адрес, имя) и не доставляют товар, не удивлюсь что базу сливают спамерам и аферистам всяким","text":"Вообщем решил взять себе товар, начитался тут отзывов что с доставкой проблемы, не доставляют вовремя, ну я и решил все же не оплачивать сразу на сайте а только на руки при получении. Хех, не знал что прям высокий процент товаров не доставляют вовремя. Доставку естественно согласовывал, ни звонка ни духу в планируемый день. Как говориться время-деньги, поэтому пусть и дальше работают теряя клиентов."},{"author":"Анастасия","score":1,"advantages":"Нет","disadvantages":"Деньги сняли, товара нет","text":"Сделала заказ 9.00 10.07.2021 в интернет магазине Самсун, ничего не предвещало беды. Это же фирменный магазин,значит будем все ок!!! Но не тут то было. Сделав заказ ,оплатив в рассрочку через Сбербанк я ждала сообщения на телефон или почту. В час дня начала звонить на горячую линию 88005555566,ответил оператор. Задала вопрос где же мой заказ забрать. Мне сказали ,что его не видно. Тогда я нашла в Сбербанке платёжку где прописан номер заказа ,назвала его. На что мне ответили что нет в наличии товара ,ждите после 14.07 должны быть. Сказать что я удивилась , ничего не сказать. Решила ,что ещё позвоню попозже. В общем не буду долго рассказывать,как звонила много раз и каждый раз мне говорили разные варианты. То заказ сформирован не корректно,но номер указан с восьмёркой,а когда я захотела чтобы вернули деньги,мне ответили что пока заказ не сформируется корректно ничего сделать нельзя. Так я и не поняла,заказ не правильный или в наличии нет.!!! На данный момент прошло три дня ,ни денег ,ни товара!! Конечно буду добиваться хоть какого-нибудь результата. Никому не советую данный магазин."},{"author":"Петр","score":1,"advantages":"нет","disadvantages":"мошенники","text":"online-samsung.ru Очень недостойные люди. заказ 3330278. Была заказана доставка S21 (75 тыс) на частное лицо в клинику, по месту работы. Предварительно оговорив время доставки, курьер (думаю, что намеренно) приехал раньше положенного срока и, несмотря на просьбу подождать хотя бы 15 минут, был неумолим. Он сообщил, что \"с товаром все в порядке\" и оставил посылку в регистратуре. При проверке товара, оказалось, что коробка вскрыта, отклеена защитная пленка. Вскрытие товара сотрудником исключено (камеры). Далее началось абсолютное и неприкрытое вранье: сначала утверждали на полном серьезе: сотрудник А) что они сверяют номера; сотрудник Б) что они проверяют работоспособность и т. д. и т. п. Затем Самсунг подтвердил, что коробка ни в коем случае не должны быть вскрыта заранее, а также подтвердил факт передачи телефона этому колхозу в надлежащем виде (камеры). И понеслось: \"клянемся мамой, мы не вскрывали\". Никогда не доверяйте этому поставщику, и никакой он не магазин Самсунг, это колхоз, который снимает складское помещение и торгует чем попало. Был у них, когда покупал товар самовывозом."},{"author":"Вадим","score":3,"advantages":"Замануха. Сайт удобный. ПОХОЖ на официала","disadvantages":"Обратной связи нет и никогда не было. Отвратительный сервис. Косят под официалов, но официалы так не работают. Не ведитесь. Потеряете деньги и время","text":"На почту пришло письмо, сказано свяжется менеджер для подтверждения заказа. Почти неделю ждал, никто не звонил. Позвонил сам. Сказали ждите, свяжутся. Через 2 недели позвонил сам. Сказали замках закрыт менеджером магазина в одностороннем порядке. Спросили удивленно «а вам никто не звонил? Страааанно». Руководство отказывается как то на это разгильдяйством реагировать. Говорит о многом. Не тратьте время. Товар за это время конечно же вырос в цене."},{"author":"Юрий","score":1,"advantages":"Есть самовывоз. Продали то, что заказал.","disadvantages":"Не могут сделанную покупку зачесть на счет покупателя.","text":"Сделал заказ на 17 тысяч через оператора по телефону и, как оказалось, декларируемая скидка предоставляется только при заказе через сайт. Оператор не предупредила о данном факте и возможности зачесть сделанную покупку на счет зарегистрированного покупателя нет возможности."}]},{"name":"Компьютерные магазины ОГО!","avgScore":2,"reviews":[{"author":"Ольга","score":1,"advantages":"Отсутствуют","disadvantages":"Не соблюдает гарантию и свои обязательства, снимают с себя всякую ответственность перед покупателем","text":"Не рекомендую этот магазин для покупок В 2017 году купили пылесос беспроводной Dyson. Магазин дал гарантию 60 месяцев (5 лет). Спустя 4 года пылесос ломается, просто не включается. Обратились в сервисный центр Dyson. Сотрудники сказали, что сейчас дается гарантия 2 года, обращайтесь в тот магазин, где купили, раз они дали такую гарантию. Но при этом они проверили по серийному номеру пылесос и по их базе такого номера нет. То есть магазин продает левый товар (получается со слов официалов так). Магазин \"Ого\" отказывается ремонтировать, не соблюдая свои обязательства. Типо гарантия Дайсона 2 года, а за свой счет мы чинить не будем. Кстати в сервисном центре магазина сказали, что пылесос отработал 4 года это много, типо пора новый уже. Да, никаких бумаг об отказе они тоже не дают, у них так не принято, что писать не знают. Не рекомендую покупать в этом магазине. Магазин не несет никакой ответственности за проданный товар. Кстати первый раз обращалась к ним по этому пылесосу еще в 2018 году, они уже тогда сказали \"разбирайтесь с Дайсоном сами\". Не повторяйте нашу ошибку, не покупайте у них."},{"author":"Андрей","score":1,"advantages":"плюсов не нашел, только негативные эмоции","disadvantages":"самый отвратительный магазин!!!","text":"Купил в этом магазине отпариватель. Выдали в запечатанной коробке без проверки! Привез домой. Он не работает как должен, пар то идет то нет. Да и паром это трудно назвать, так, струя теплого влажного воздуха! Привез в технический цент. Показали менеджеру, который дал фамилию другого менеджера Сафонов Дмитрий. Хотя представился Сергеем. С кум мы общались я так и не понял. Очень наглый и грубый тип! Три часа отпаривал три футболки валявшиеся где-то в подсобке, сказал что все работает. Не собрав товар обратно в коробку быстро собрался и убежал!"},{"author":"Ольга","score":3,"advantages":"нет","disadvantages":"Ужасный магазин. Техника не живет и двух недель. В возврате отказывают. С вышестоящими менеджерами разговаривают, прячась в подсобку.","text":"Не покупайте в этом магазине ничего. Шарашкина контора. Закон о правах потребителя не соблюдаются. На совсем не работающий товар, гворят, что они не эксперты, и оценить работает он или нет, самостоятельно не могут. Отправляют по гарантии или напрямки в Москву"},{"author":"Сергей","score":3,"advantages":"Цены","disadvantages":"Продали Б.У товар (царапины, потертости и грязь) как новый. Доказать что ты не \"слон\" сложно!","text":"Имеет место продажа подержанного товара как новый."},{"author":"YMkasss","score":3,"advantages":"Быстрый заказ","disadvantages":"Сервис","text":"Сделал заказ №1691300, микроволновая печь Samsung. Забирал в пункте самовывоза Алтуфьево. На месте сотрудник открыл коробку, я визуально осмотрел печь, которая была на 80% завернута в клейкую заводскую пленку. Вид был нормальный. Заранее уточнил, что при возникновении проблем, можно будет обратиться в компанию, к тому же до покупки прочитал на сайте в разделе гарантия: \"Исходя из здравого смысла, мы готовы пойти Вам навстречу дальше, чем этого требует закон\" и еще кучу красивых фраз. Не покупайтесь на это - полная ложь. Приехал домой, распаковал микроволновку и начал снимать эту пленку... И часть краски слезла с этой пленкой. Не знаю, плохо ли покрасили, нормально не грунтовали или хранили на складе при крайне высокой температуре, но факт есть факт. Абсолютно новая микроволновая печь заявленного цвета графит-металлик выглядит, как облезшая коробка с лампочками. Написал в хваленую на сайте службу поддержки, приложил фото крупным планом одного из дефектов и получил полностью роботизированный ответ от \"Дьяков Павел Александрович pavel.d@ogo1.ru\" вида: \"Спасибо за обращение, Вы сами осмотрели товар и сами виноваты. К тому же, это не производственный дефект\". Т.е. сотрудник, который мне выдавал товар и просил осмотреть именно в пленке и на основании этого я подписал, что принимаю товар, либо поленился ее снимать (ее там действительно много), либо знал о похожих проблемах и решил, что и так сойдет. В итоге, выкинутые деньги на ветер, потраченные нервы, а также был послан полуроботом. Достойным магазином такую компанию назвать нельзя."},{"author":"СТВ","score":1,"advantages":"Нет.","disadvantages":"Нарушение правил торговли - требуют оплату до осмотра товара. Возврат денег происходит ооочень долго, более часа. Все направлено на то, что бы вы потеряли много времени, много нервов, и ушли, не дождавшись оформления возврата. Хамское отношение к покупателям, все здесь устроено против покупателя, здесь вас разводят хуже, чем в 90-х.","text":"Обходите стороной это магазин. Нарушают основное правило торговли, требуя сначала оплатить товар, то есть купить кота в мешке. Всегда и везде, будь то просто магазин, или интернет магазин, или доставка курьером - всегда сначала осмотр товара, и только потом его оплата. Обещание вернуть вам тут же деньги, если после оплаты вы решили отказаться - займет у вас ооочень много времени, потому что в единственную кассу уже будет стоять немаленькая очередь из желающих сдать товар или оформить возврат. При очень скудном описании и единственном фото товара на сайте вы не имеете возможности нормально ознакомиться с товаром. И ознакомиться с товаром на месте перед покупкой тоже не можете. Здесь Вам это сделать не дадут. Этому магазину не хватает хорошей проверки и огромных штрафов за нарушения правил торговли, вплоть до его закрытия. На покупку одного бытового товара с возвратом ушло почти 2 часа времени - стоянка платная, 100 р.в час. Если у вас в заказе более одного товара, и вы от чего то отказались после осмотра - считайте что еще потеряли пару часов своего времени. Все сделано так, чтобы создать вам как можно больше проблем, и чтобы вы просто махнули рукой и ушли с тем, что уже оплатили. Никому не советую этот магазин. Хуже места я еще не встречала. Берегите свое время, свои нервы и свои деньги."},{"author":"Владимир","score":1,"advantages":"Есть самые дешевые позиции по поиску яндекс-маркета","disadvantages":"Вернуть деньги после оплаты товара вы уже не сможете","text":"Хотел сделать возврат исправного товара на следующий день после покупки- понял, что это возможно только через суд. Хорошо, что сумма не очень большая. Позиция администрации магазина стала еще более понятна после прочтения отзывов."},{"author":"Татьяна","score":1,"advantages":"—","disadvantages":"—","text":"Заехали купить телевизор, продавец рекомендовал ВВК как отличную марку. Проверить не удалось, в магазине отсутствует телеантенна. Продавец развеял наши сомнения, сказав, что сдать можно без вопросов, и мы, довольные собой и магазином, уехали. Дома обнаружилось, что экран плывет, футболисты похожи на облака без намеков на конечности. Однако продавец отказался принять товар плохого качества назад, заявив буквально следующее - а зачем же вы купили такой дешевый телевизор, ведь понятно что за 8 тысяч рублей ничего дельного вы не купите. Деньги мы смогли вернуть, только пообещав купить у них же новый, дороже."},{"author":"Лана","score":3,"advantages":"ИХ нет","disadvantages":"Эта шарашка сплошной минус!","text":"Дорогие покупатели! Если Вы не хотите головной боли, проблем и нервов с этим \"гипермаркетом ОГО!\" НЕ ЗАКАЗЫВАЙТЕ у этой шарашки Н И Ч Е Г О ! Потому что это ОГО откликнется потом в такое ИГОГО!!!!:) Уже четвёртый день жду возврата денег, операторы рассказывают сказки, что перечислили возврат денег, звоните в банк и разбирайтесь! Будьте умнее и не оплачивайте заказы заранее не видя товара через онлайн-банк. Товары сплошной брак-почитайте отзывы-одни минусы! Просто компания мошенников. Моя жалоба будет направлена в Роспотребнадзор, слава Богу и разговоры все записаны. Всем удачи, хорошего настроения и ещё раз будьте внимательны когда заказываете что либо у не проверенных интернет-магазинов. ОБЯЗАТЕЛЬНО ЧИТАЙТЕ ОТЗЫВЫ!"},{"author":"Антон","score":2,"advantages":"—","disadvantages":"—","text":"Магазин и пункт выдачи заказов расположен на втором этаже здания. Попасть туда можно только на лифте. Лестницы нет. Т.е. в случае пожара деваться некуда. При оформлении заказа через интернет система пишет, что для получения заказа надо на терминале в магазине ввести номер заказа. На самом деле это не так. Во-первых, из нескольких терминалов работал один, и то еле-еле. Продавцы в зале помочь не могут, ответственного за терминалы сотрудника нет. Во-вторых, терминал не принимает код заказа, требует номер телефона. Если заказывал не себе или не забыл номер - всё, топай домой. Для чего тогда писать про номер заказа? ФИО получателя тоже не помогают, только номер телефона подавай. Товар на месте не проверяют. Вначале плати, затем проверяй сам, и если что не работает, то только на проверку заберут на энное количество дней, ничего не поменяют сразу. Итог: одна звезда за удобную транспортную доступность, вторая - за бесплатный пакет. Больше не за что. В общем, лучше заплатить побольше и купить в стационарном магазине, без приключений интернетного предзаказа, и главное с проверкой на месте."},{"author":"Андрей","score":3,"advantages":"Их нет","disadvantages":"Вся компания","text":"Отстойный магазин не советую. Весь товар бракованный. В продаже один мусор и не качественный товар. Задача затянуть Вас а потом таскать по гарантийным мостерским."}]},{"name":"myToys","avgScore":2,"reviews":[{"author":"Светлана","score":1,"advantages":"нет","disadvantages":"Мошенники","text":"Сделала заказ комбинезона для внука, доставили через постамат в 2 дня. Комбинезон не подошел по размеру, решила вернуть, теперь деньги жду уже 2 неделю. Ничего больше заказывать не буду в этом интернет-магазине."},{"author":"Светлана","score":1,"advantages":"НЕ выявлено","disadvantages":"Не осуществлена доставка","text":"28.10.2020 сделала заказ в магазине MyToys.ru (заказ 504150363) с экспресс доставкой 550руб карнавального костюма к Хеллоуину ребенку в сад + игрушка на общую сумму около 5000руб. Доставка должна была быть осуществлена 29.10.2020г. с 15 до 22часов, с предварительным звонком курьера. 29.10.2020г примерно в час дня позвонила в магазин для уточнения, ТОЧНО ли будет доставка, или перезаказать в другом месте, т.к. костюм ребенку нужен на праздник. Меня уверили, что переживать не стоит – доставка будет точно в срок, курьер за 30-40минут со мной свяжется. В районе 17часов, решила перезвонить для уточнения – информации о курьере не поступило (обычно приходит СМС с контактами курьера). Дали номер посылки (740167)в курьерской службе КУРЬЕРИСТ – своих курьеров у них соответственно НЕТ. В курьерской службе информацию о доставке также подтвердили, НО контакты курьера дать не смогли (очень секретная информация видимо). В последний раз перезвонила в магазин и в курьерскую службу в 8 вечера, посоветовали НЕ ПЕРЕЖИВАТЬ, курьер якобы в пути. После 22 часов ни магазин, ни курьерская служба – не работали. Курьера мы так и не дождались. В 22:18 29.10.2020г поступило СМС от COURIERIST что заказ поступил в кур.службу. Утром 30.10.2020 (у ребенка праздник в саду, КОСТЮМА НЕТ!) звоню в магазин – говорят ПОСЫЛКА ДОСТАВЛЕНА!!! ВЫ ИЗДЕВАЕТЕСЬ?!!!! Перезваниваю в кур.службу (начинают работать с 9часов) – говорю ПОЖАЛУЙСТА, привезите мне посылку до 10:30 – ребенок ждет костюм, заплачу за доставку на 3 день после оформления заказа как за доставку-экспресс! У нас курьеры работают с 10 – ответ. До 10:30 точно не доставим, ожидайте до 18часов, посылка ПОЗДНО ПОСТУПИЛА от интернет-магазина. ЗАКАЗ ОТМЕНЕН! Всем спасибо, больше НИКОГДА не буду делать заказ в этом магазине. Слёзы ребенка этого не стоят…."},{"author":"Александр","score":3,"advantages":"Нет","disadvantages":"Пришла курточка не соответствующего размера. Чтобы вернуть деньги очень много проблем. Уже прошло две недели, пока ничего не добились. Больше на этом сайте никогда заказывать не буду.","text":"—"},{"author":"Михаил","score":3,"advantages":"нет","disadvantages":"мошенники","text":"Сделал заказ, оплатил картой, пришли все подтверждения чек. Через 2 дня приходит письмо на почту заказ отменён. Звоню им по мск номеру, сообщают что якобы товара не оказалось на складе на момент сборки, хотя на сайте в этот самый момент товар висит в наличии уже по более высокой цене. Предложили переоформить по новой цене. Возврат средств 10 рабочих дней. Со старшим менеджером поговорить видимо невозможно, ожидание бесконечное. Чистой воды скотство. Заманили ценой, отменили заказ и заморозили мои деньги на покупку обуви ребёнку."},{"author":"Натплья","score":1,"advantages":"—","disadvantages":"Сделав заказ и оплатив стала ждать звонка или сообщения. Ждала два дня сообщение о доставке. Никто не звонит. Пришлось звонить самой. Оказывается товар у них закончился, а сообщить они не соизволили. Теперь ни денег, ни товара. Возврат средств в течение 10 дней. Мало того , что я трачу свои деньги на звонки с другого конца страны, так еще ждать денег. А у нас уже холодно и не купить ребенку куртку, денег то нет. Они приносят извинения, но ими не согреть ребенка. Больше в этом магазине ни чего и никогда не куплю.","text":"—"},{"author":"Бэла","score":3,"advantages":"Нет","disadvantages":"Аферисты одним словом","text":"Если сделаете возврат товара, деньги свои уже не вернёте"},{"author":"Никусик","score":3,"advantages":"Скидки, есть некоторые товары, которые не нашла на других, проверенных сайтах и пришлось оформить здесь первый и точно последний свой заказ","disadvantages":"Нечестная политика работы магазина и его сотрудников","text":"Не буду вдаваться в подробности что в каждой позиции из заказа не устроило (кратко брак, недовложение, косяки магазина). Что больше всего возмутило, что были остаалены отзывы, на сммом сайте магазина. И опубликова только отзывы, где поставила 5 или 4 звезд, небольшие претензии к производителям, а где стоит 1 звезда и подробно расписаны минусы товара, брак и косяки магазина они не опубликовали. Вот и читаешь на самом сайте одни положительные отзывы мол все хорошо у них. А на деле поди многие заказные липовые, а реальные отрицательные не пропускают. Махинации."},{"author":"Сергей","score":1,"advantages":"Ассортимент","disadvantages":"нет заботы о покупателях, только бы продать, а том как пойдет, как говорится - засохнет само отвалится...","text":"Магазин отстой!!! из 3-х сделанных заказов только один оказался более менее качественным товаром, остальное либо сломалась в на следующий день либо не соответствовало описанию, а именно ледянка разлетелась в дребезги после 6-го спуска с горы, а Лео и Тиг заявленными в описании озвученными оказались обычными тряпичными куклами, термобельё ползёт по швам, и ведь не дешевые товары, что обидно!!!"},{"author":"Елена","score":3,"advantages":"Большой ассортимент магазина, частые акции, большие скидки.","disadvantages":"—","text":"Заказ в этом магазине делала несколько раз, использовала разные виды доставки. Ни разу не было никаких проблем, всё приходило в назначенный срок. Но вот последний мой Заказ, кстати самый крупный (порядка 29 тыс. руб.) там и зимние куртки Reima, и обувь, и игрушки к новому году и кое что ещё... при раскрытии коробки дома, вверг меня в шок и в недоумение. По одной из позиций оказался недокомплект! А именно: комплект термобелья. Комплекта то там как раз таки и не оказалось! В упаковке присутствовал только верх (лонгослив), а штанов вовсе не было. Упаковка от комплекта была вскрыта (кто то просто вытащил из неё штаны). При обращении в службу поддержки mytoys, передо мной извинились и предложили мне отправить им товар на возврат за свой счёт. Но вернут ли они мне потом деньги...? Я в этом не уверена. Боясь остаться и без товара и без денег, не стала делать возврат. Получается, что я купила один лонгослив по цене целого комплекта. ОЧЕНЬ неприятная ситуация!!!! Не ожидала такого от данного магазина (((("},{"author":"Татьяна","score":3,"advantages":"—","disadvantages":"—","text":"Крайне разочарована!!!!....оставили ребёнка без подарка в Новый год,неделю ждали доставку,и в самый последний момент перенесли доставку на 04.01.,просто шок"},{"author":"Екатерина","score":1,"advantages":"Никаких плюсов","disadvantages":"Потеряли заказ и не хотят признавать ошибку. Не клиентоориентированы.","text":"Остался только негатив от работы этой компании. 8-го декабря в рамках акции со скидками до 80% мною был оформлен заказ на детские санки, ‪и сразу же он был оплачен банковской картой. (Скидка на тот момент составляла более 50% от первоначально стоимости). Заказу был присвоен номер, подтверждение пришло на почту и телефон, все как полагается. Через день я по телефону уточнила у оператора, и он сказал, что мой заказ скорее всего уже на упаковке. ...Но в итоге через неделю ожиданий и после МОЕГО!! звонка в компанию выясняется, что санок в наличии уже нет. Ребёнку я уже сказала, что она получит санки на НГ, денег на более дорогую модель у меня нет. Она очень расстроилась(‬ ‪После долгих переговоров насчёт новой скидки на аналогичные санки компания «сжалилась» и предложила 15%)))) смешно! 15% против 50%))) Никогда бы не подумала, что такой большой интернет-магазин так может повести себя, ведь ошибка была не моя.‬ ‪Очень обидно, что обратилась в Mytoys. И вам не советую!‬"}]},{"name":"Vseigrushki.com","avgScore":2,"reviews":[{"author":"Александра","score":3,"advantages":"Нет","disadvantages":"—","text":"Отвратительно все, от обслуживания до товара. Взяли ребенку на подарок поезд-конструктор на аккумуляторе, в подарок на Новый год за 6500 рублей! В ночь после сборки проснулись от удушаещего смрада, который шёл из детской комнаты! Оказалось, что аккумулятор оплавился! И это при том, что поезд был в выключенном состоянии! Детскую мы проветитривали два дня! И вот уже два месяца я не могу вернуть этот поезд, который чуть не стал причиной трагедии! Нужно писать на электронный адрес, с которого отвечают раз в полторы-две недели, и при этом все безрезультатно! Менеджеры на телефонах только продают, но никакие другие вопросы не решают! Говорят, что магазин не виноват, виноват производитель, который произвел товар. И что они не проверяют! сертификаты у производителей. Пусть теперь Роспотребнадзор разбирается, кто из них виноват. Никому не советую этот т.н. магазин с его непроверенной ( по словам самих же менеджеров) продукцией"},{"author":"Николай","score":3,"advantages":"НЕТ !","disadvantages":"Невнимательные менеджеры, по телефону сообщают что товар в наличии - по факту ничего нет !","text":"Заказал конструктор (состоящий из 2-х коробок) для подарка самовывозом. На следующий день перезвонили и сказали что конструктор в наличии, можно приезжать и забирать. Приехал, позвонил - ответили что сейчас вынесут заказ. Прождал 10 минут после чего мне позвонили и сказали, что одной из 2-х коробок конструктора нет в наличии, как все найдут мне перезвонят. Через неделю я сам им позвонил - на что мне ответили, что данного конструктора (из 2-х коробок) в наличии нет и когда появится (и появится ли вообще) неизвестно !!!"},{"author":"Вадим","score":1,"advantages":"Нет","disadvantages":"обман покупателей","text":"Отвратительный магазин! Заказали набор лего, прислали совершенно других персонажей. Оператор неделю кормил обещаниями, что с нами свяжется менеджер чтобы решить проблему с возвратом. В итоге никто так и не перезвонил. В том году была примерно такая же история, черт меня дернул заказать там второй раз. Никому несоетую."},{"author":"Жанна","score":1,"advantages":"—","disadvantages":"обманывают покупателей. хорошо хоть предоплату не берут.","text":"очень разочаровала работа персонала данного магазина. Заказала ребенку подарок, в этот же день прислали смс с кодом отправки, но прошла неделя , ни слуху , ни духу. Стала сама звонить в магазин узнавать судьбу заказа, менеджер просто соврала, что заказ в пути и надо уточнять у транспортной компании, в транспортной сказали ,что у них нет такого заказа , я была в шоке. Неделя прошла Карл, неделя. Я еще раз перезвонила в магазин и что же я услышала, ваш заказ еще не отгружен, вот придет с нашего какого то второго склада ,сразу и отгрузим. Но и это не все. Через 30 минут перезванивает кто то из магазина и говорит, вы знаете нет такого товара , мы не сможем вам его продать. А знаете почему? Потому что я сказала предыдущему менеджеру, что если я не получу заказ до нового года, он мне не нужен. Вот вам и обещание на сайте магазина , доставка за 6-9 дней в регионы. Вот вам и сервис по русски. Обидно до слез. Ребенок заказал деду морозу подарок и что? Ни когда больше ни чего не куплю в магазине все игрушки. И всем друзьям отсоветую."},{"author":"Оксана","score":3,"advantages":"—","disadvantages":"Самый ужасный интернет магазин игрушек","text":"Заранее, за 10 дней до торжества сделала заказ ребенку на д/р четыре набора лего. Обещали через 6 дней привезти, хотя доставка по МО максимум 3 дня. В итоге завтра у нас д/р, а заказ даже не выезжал со склада. Называется понадеялась на шарашкину контору. Теперьтв спешке нужно бегать искать подарок. И не то чтобы я заказала и забыла, за день до предполагаемой доставки я позвонила и поинтересовалась, как у нас дела. Мне ответили, что доставка будет в пятницу, я повозмущалась что это день в день с нашим д/р, но не отменила заказ. Самая безответственная компания!"},{"author":"Анастасия","score":3,"advantages":"Вежливые операторы","disadvantages":"все остальное","text":"Я не знаю, о чем думают люди которые наживаются на детях. вы вобще ничего не боитесь???? Заказала набор фигурок 5 ночей с Фредди. Цена без скидки 1790 рублей 6 фигурок размер около 12 см. Да, я понимала, что это не оригинальная игрушка. Но, честно не ожидала получить такую дешевку с алиэкспресс за 100 рублей. Игрушки самого низкого качества. заплатила за них и 2 плюшевых уродливых игрушки 3000 только потому что это был подарок не день рождения ребенку.... играть ими не возможно. достали суперклей и проклеили все крепления. Да возможен возврат. Но как вернуть игрушку которую ребенок ждал ко дню рождения. К слову в пункте выдачи я открыла их и собрала одну из фигурок. Она собралась нормально, крепления нормального качества. Это была фигурка Марионетки. остальные фигурки совершенно не держаться. Если бы проверила остальные сразу не стала бы выкупать заказ"},{"author":"Татьяна","score":1,"advantages":"Цена тогваров","disadvantages":"Отвратительная служба доставки и хамское отношение к клиентам","text":"Сделала заказ 31 октября (чт), в разговоре с менеджером, уточнила реальный срок поставки товаров на пункт выдачи (определенный), обещали ровно через неделю доставить заказ. Понадеялась, что не подведут... но увы, сегодня 8 ноября (пт), мало того что, заказ не поступил во время, еще и доставку перенесли на субботу во второй половине дня. Никто не оповестил об отсутствии товара на складе и о переносе доставки заранее.... ужасно, очень расстроилась, потому что подарок был предназначен на день рождения ребенка в субботу!"},{"author":"Сергей","score":1,"advantages":"их нет","disadvantages":"наплевательское отношение к Новым Клиентам","text":"Заказанный товар, а это подарок на ДР, так и не получили. Сумма заказа 6.900 Возможно, что вина Службы Доставки, но Сотрудники Магазина просто проигнорировали и никак не решили этот вопрос. Прошёл почти месяц. Ни разу не перезвонили, звонки были только с моей стороны... В итоге Товар был куплен в др.месте. Не рекомендую, если не хотите испортить себе настроение. Удивляет как вообще такое возможно, рад что не оплатил Товар предварительно"},{"author":"Ирина","score":1,"advantages":"нет","disadvantages":"—","text":"заказала в подарок ребёнку на ДР лего набор, на сайте была информация о наличии, после оформления менеджер связалась со мной и заверила, что товар действительно в наличии и в течение недели он будет доставлен в мой город, выбрали пункт самовывоза. я была спокойна, но дня через 4 полнейшей тишины, СМС об отправке все не приходила, решила позвонить, дозвониться не смогла, написала в почту, мне ответили что ЖДУТ поступления со склада в центральный офис, и о том что мне обещали за неделю привезти уже не шло и речи, написали , что менеджер свяжется , когда товар придёт и ВСЕ больше мне никто не написал и не позвонил, товар конечно я не получила((( Первый раз встречаюсь с таким наплевательским отношением, до этого заказывали на других сайтах и все было супер, в срок и с оповещением, здесь же никому нет дела чтобы вам вообще что-то доставить, не то что ли в срок. Занесла для себя этот сайт в чёрный список и никому не посоветую через них что-то покупать."},{"author":"Светлана","score":3,"advantages":"Нет","disadvantages":"Выкинутые не маленькие деньги.","text":"Купила конструктор Большой замок Хогвардс в подарок на Новый год, хорошо что начала проверять сама, оказалось, что нет больших деталей, минифигурок, т. е. половина конструктора отсутствует. Хотя стоимость его 16000. Понятно подарок не получился. Отправила претензию пока тишина. Жду ответа."},{"author":"Роман","score":1,"advantages":"Цена, якобы наличие","disadvantages":"долго реагируют на заказ, не звонят. Приходится набирать самому. На почту не отвечают. Телефон либо занят, либо просто нет ответа. По-моему обычный лохотрон.","text":"Лохотрон. Не тратьте время."}]},{"name":"REDMOND","avgScore":2,"reviews":[{"author":"Сергей","score":2,"advantages":"Раньше выпускали очень хорошую мультиварку RMC-M140. Теперь снята с производства.","disadvantages":"Качество бытовой техники - \"как повезет\". В любом случае работает до первой поломки. Обслуживание поставлено безобразно.","text":"На протяжении ряда лет наша семья пользовалась техникой фирмы «Redmond». Накопился большой опыт. К сожалению, в основном отрицательный. В разное время нами были приобретены: мультиварка, 2 чайника, аэрогриль, электросушилка, мясорубка и миксер. Единственным стоящим приобретением оказалась мультиварка М140 (теперь она почему-то не производится). Не один год она хорошо справлялась со своими функциями и не ломалась. Собственно, глядя на нее, мы потом и приобрели еще ряд приборов этой фирмы. Как оказалось, напрасно. Все они были не сопоставимы с ней по качеству: либо плохо соответствовали своему назначению (аэрогриль, мясорубка и миксер), либо постоянно ломались ( оба чайника и электросушилка). А чаще – и то, и другое. Отдельно надо сказать о ремонтном обслуживании фирмы Redmond. Мы всегда обращались в «авторизованные сервисы», список которых приведен на сайте представителя данной компании. Если в течении гарантийного срока ремонт еще хоть как-то производится (хотя долго и некачественно; как правило, прибор вскоре опять перестает работать), то после его окончания что-либо отремонтировать вообще невозможно: запасные части отсутствуют. Особенно характерны в этом смысле судьба 2-х наших приборов «Redmond». У электросушилки в первый же год нечастого использования (строго по инструкции) покорежились и потрескались поддоны. Приобрести их оказалось невозможно. Сделали запрос на сайте «представителя», В ответ пришло сообщение с обещанием уведомить нас о скором поступлении поддонов. С тех пор прошло несколько лет. Все по-прежнему - поддонов нет. Сушилка вроде бы и работает, а пользоваться ею без поддонов невозможно. А с мультиваркой – вообще отдельная история. После поломки отвезли в «авторизованный сервис». Перед поездкой позвонил туда и спросил, ремонтируют ли они данный прибор. Заверили, что да. При сдаче в ремонт пришлось сразу заплатить авансом 500 руб. Заверили, что эта сумма будет включена в стоимость ремонта. А удержана будет с меня только в том случае, если я отк"},{"author":"Елена","score":1,"advantages":"Внешний вид, мощность","disadvantages":"Дорогие запчасти в магазине Редмонд сейл и не оригинальные","text":"Муж купил в подарок кухонную машину 4021, при открывании коробки дома обнаружила, что нет ножа для мясорубки. Новый в сервисе 1600 руб. Рукав мясорубке был в сборе, фирменный магазин сказал, чтоб сами заказали и оплатили. Вот и сервис( Нет желания пользоваться этой техникой"},{"author":"Лерик","score":1,"advantages":"Первоначальнвй внешний лоск и современные тенденции к ассортименту продукции","disadvantages":"Более дерьмовой продукции на рынке не встречал.","text":"Все плюсы продукции Редмонд заканчиваются с началом эк плуатации товара ( опыт использования чайника RK-M170S) Качество отвратное.За год использовпния чайника столкнулся практически со всеми проблемамт с чайниками ( протечка шкал уровня воды, отрыв крышки,плохие контактв с подставкой, шум нагрева).Запчастй не купить, менелжеры компании ничего не решают,только отписки."},{"author":"Валентин Дмитриевич","score":3,"advantages":"В фирменных магазинах внешне все красиво, впечатляет по-началу...","disadvantages":"При попытке заменить изделие вышедшее из строя на второй день эксплуатации нас пустили \"по кругу\" телефонных звонков, в результате с чего начали (сдачей в ремонт) тем безрезультатно и закончили..","text":"В декабре приобрели в фирменном магазине Редмонд в Мега-Парнас хлебопечь данной марки. На второй день появился скрежет шестерен при замешивании теста. Как инженер-механик предположил разрушение зубьев шестерен в механизме замешивания теста. Отнесли обратно в магазин. Началось....Принять на обмен,возврат отказались. Сначала печь потеряли, через 2 недели нашли, еще неделю рассказывал сказки ,что она на исследовании в сервис-центре. Далее после многочисленных звонков нам ее вернули, сообщив , что там все\" в порядке\". Один нюанс _ перед сдачей в ремонт я залепил пластилином отверстие одного винта. Так и вернули!!! Только план по прибыли их волнует. На остальное- наплевать!"},{"author":"Наталья","score":3,"advantages":"НЕТ. Проходите мимо!","disadvantages":"Качество полное....фигня!","text":"Ужасное качество товаров! Чайник приобрели по акции за 2999р. Покупка была совершенна 13.07, на следующий же день утром обнаружили, что чайник течет. Связались с представителями компании, чайник заменили без проблем. На следующий день получили второй экземпляр, при распаковки создалось ощущение, что в чайник уже заливалась вода, т.к. были следы от подтёков. Но самое главное, что 01.09, т.е. спустя 1,5 месяца чайник купленный за 3 тысячи (а без акций его предлагают за 8 т.) просто треснул и опять течет!!! Естественно, доказывать, что его никто не бил, не ронял и т.д. бесполезно. Треснул пластик вместе крепления с металлической вставкой. Теперь мне надо обращаться в сервисный центр, но думаю, и это не принесет результат. Очень интересно, где компания клепает данную технику! Советую обходить стороной технику компании Redmond... Умный утюг купленный через пару недель после чайника тоже словил глюк и просится в сервис( Так же вместе с чайником был куплен фен... \"с нетерпением жду\", когда и он полетит. Надеюсь, данный комментарий дойдет до потребителя!!!"},{"author":"Алексей","score":1,"advantages":"Отсутствуют","disadvantages":"Завышенная цена, отвратительное качество, сплошной брак.","text":"Имел несчастье повестись на положительные отзывы о товарах данного производителя. Город у нас не большой выбора товаров особо нет или китайский noname или опять же такие вот бренды наподобие Redmond. Что могу сказать было 3 мультиварки и 2 погружных блендера данного производителя срок службы от месяца до двух месяцев максимум. Сделано красиво конфетка, а качество один брак, заявленным характеристикам товар не соответствует. Пробовал сдавать в сервисный центр на замену, ответ всегда один и тот же: ОТКАЗ. Причины самые разные но смысл один и тот же: Сам виноват. Зарекся покупать товары данного производителя, ничего кроме головной боли и выкинутых денег."},{"author":"Владимир","score":3,"advantages":"Замысел отличный","disadvantages":"материал из которого делают изделия, сервисное обслуживание по запасным частям","text":"Сушилка для фруктов, сушит отлично, но поддоны плавятся от температуры 70 градусов, запасные не купить, сервис по зап. частям молчит, Из чего сделан товар- загадка, но ощущение из дерьма самого низкого качества. Производители подводят свою фирму, не советую покупать, если только так для ЗАХЛАМЛЕНИЯ кухни"},{"author":"мАРИЯ","score":3,"advantages":"НЕТ","disadvantages":"СПЛОШНЫЕ","text":"купила мама блендер на 1500 рублей переплатила больше чем в любом другом магазине, где продается данный блендер итог- вернуть нельзя ХОТЯ ПОСТОЙТЕ, ВРОДЕ ЗАКАН ЕСТЬ ЗАКОН И ОН ДЛЯ ВСЕХ ЕДИН. разницу возвращать не хотят ИБО КАК ЖЕ, НАШЛИ ЛОХА хотя на официальном сайте написано, нашли дешевле - вернем разницу, да еще и доплатим ХА ХА ПРИКОЛЬНО возмущались на горячей линии итог НАХАМИЛИ долго пользуюсь этой техникой, и всем рекомендовала итог БОЛЬШЕ НЕ БУДУ и покупать тоже не буду А еще, напишу во все сайты с отзывавами ЧТО ОФИЦИАЛЬНЫЙ МАГАЗИН ДЕРЕТ С ЛЮДЕЙ БАБКИ!!!!!!!!! ДА ЕЩЕ И ЗА ПАКЕТ ПЛАТИТЬ ЗАСТАВИЛИ! С ИХ РЕКЛАМОЙ, МЕЖДУ ПРОЧИМ! КАКОЕ РЕКОМЕНДОВАТЬ???? ПРОВЕРЯЙТЕ ПЕРЕД ПОКУПКОЙ ВСЕ ЦЕНЫ, НА ВСЕХ САЙТАХ Я ТО УЖЕ ЗНАЮ ВОРОВСКУЮ СХЕМУ ЭТИХ РОЗНИЧНЫХ МАГАЗИНОВ, А ВОТ МАМА ПРОСТО ЕЩЕ ДОВЕРЯЕТ."},{"author":"Михаил","score":1,"advantages":"Нет","disadvantages":"НИКОГДА больше не буду ничего покупать в Рэдмонде!!!!","text":"Люди, не покупайте технику Рэдмонд НИКОГДА!!! Прошло ровно 2 года, как я купил утюг. Он сломался, гарантия как раз истекла. Обратился в их официальный сервис в Питере. 3 неделе продержали, ничего не сделали!!! Ответ простой - нет деталей для ремонта техники!!! Сервис сказал - обращайтесь к производителям, чтобы поставляли детали! Позвонил в официальное представительство Рэдмонд в России. Ответ еще круче - обращайтесь обратно в сервис, узнавайте когда будут детали. Сами они запчастями не занимаются. Порочный круг!!! Отсюда мораль - а у них запчастей специально нет и не будет!!! Таким образом, они вынуждают нас заново покупать их некачественную некудышную продукцию!!!"},{"author":"Марта","score":3,"advantages":"Хорошо сготовила раз","disadvantages":"Взяли мультипекарь , раз приготовили и попал жир, на второй раз не включилась выбила пробки , еле газовый котёл запустили, лампочки перегорели , пекарь сломался","text":"Не берите"},{"author":"Екатерина","score":2,"advantages":"Хорошая техника","disadvantages":"Отвратительный сервис","text":"Возмущена вашим сервисом. Сначала до меня не смогли дозвониться и молча отменили заказ. Ни смс ни письма на почту. Ничего. Ок. Перезаказала. Товар поступил на пункт самовывоза и опять ни звонка ни смс ни письма на почту. О том что товар поступил узнала только зайдя в личный кабинет. Пришла забирать а там сюрприз товар уже увезли. И смех и грех."}]},{"name":"Интернет магазин krovatka_chudo","avgScore":2,"reviews":[{"author":"Ольга","score":3,"advantages":"их просто нет","disadvantages":"развод полный","text":"к сожалению отзывы прочитала на следующий день после заказа, и чтобы успеть до начала выполнения работ отменила заказ на следующий день с просьбой вернуть аванс. Игнор полный. НЕ ЗАКАЗЫВАЙТЕ у этой шарашкиной конторы."},{"author":"Надежда","score":1,"advantages":"Нет","disadvantages":"Одни минусы","text":"Дорогие друзья! Я вас очень настоятельно прошу не связываться с этой конторой, которая сейчас переименовала себя в сети Инстаграмм в komod_v_dom. Все их акции- полный развод, они их не соблюдают, обещанные в подарок вещи они просто не присылают. Сроки изготовления и доставки- 2 месяца!!! не меньше! Детали пришли помятые. Сообщения игнорируют. Качество материалов оставляет желать лучшего! Готовлю исковое заявление в суд ( пришлось ещё и немало потрудиться, чтоб найти адрес этой шараги!!!) Вообщем если вы хотите потрепать себе нервы и за достаточно немаленькие деньги получить товар сомнительного качества в неполной комплектации- то вам в komod_v_dom"},{"author":"Наталья","score":1,"advantages":"Красивая картинка","disadvantages":"Качество, обман покупателей, нарушкние сроков исполнения, игнор по претенензиям","text":"Имела такую неосторожность заказать в этой шарашкиной конторе кровать… сроки исполнения в моем случае составили два с лишним месяца, в итоге привезли просто поломанные пополам доски, и …самое интересное - они ни за что не отвечают. Поначалу обещали заменить, а теперь и вовсе не отвечают. Готовлю иск в суд. Если в вашей жизни мало адреналина, то эта компания годится для щекотания нервов, да и вообще само качество кровати оставляет желать лучшего. Товар красивый для любования но выполнять функцию детской кровати абсолютно не тянет, очень хлипкая"},{"author":"Николай","score":1,"advantages":"Абсолютно никаких, вообще никаких, совершенно нет!!!","disadvantages":"Во всем в чем только возможно!!!","text":"Комод в дом они сейчас называются, постоянно меняют имя в инстаграмме, видимо чтобы отзывов избежать!!! Мошенники и только!!! Ничего не заказывайте, отправил предоплату и ждал два месяца, настоял на возврате денег, вернули это радует, но забирал буквально норами, словом не порядочные, не хорошие люди, после предоплаты и заказа начинают игнорировать любые способы связи, иногда отвечают и кормят завтраками. НЕ СВЯЗЫВАЙТЕСЬ!!!"},{"author":"Николай","score":1,"advantages":"Никаких совершенно никаких!!!","disadvantages":"Тупо дурят людей!!!","text":"Не вздумайте связываться с этими нехорошими людьми, обидно , не почитали отзывы перед заказом и попались!!! Нет заказа, не денег, игнорируют Сообщения после предоплаты!!! Чтоб им всем неладно стало, мошенники!!!"},{"author":"Николай","score":3,"advantages":"Нет никаких плюсов, только обман!!!","disadvantages":"Мошенники!!!","text":"Не вздумайте связываться с этими нехорошими людьми, 1,5 месяца из них полсрока обещают отправить товар и это при учете предоплаты, мошенники, может проучится хоть деньги вернуть, но есть сомнения"},{"author":"Лариса","score":1,"advantages":"Нет!","disadvantages":"Качество, сервис, доставка, цена","text":"Отвратительнейшее качество кровати 7 в 1! Очень часто вспоминаю этот магазин недобрым словом! Как можно делать такое гов !!! Покрашена плохо, торчат щепки, части друг с другом не состыкуются, дно проваливается, болты отваливаются при качании и при этом кровать почти валится на бок! И это продукция для детей! А деньги дерут немалые! Сервис полный отстой! Задержали доставку на 1,5 месяца и прислали не в тот город! Добиться от них ответа невозможно, ждали неделями! Ужас полный! Не заказывайте!"},{"author":"Дарья","score":1,"advantages":"их нет","disadvantages":"У нас еще более грустная история, оплатила полностью сумму - 20 470, далее кроватка действительно приехала, но не полностью, точнее не приехали 2 стенки - где голова и ножки, соответственно собрать ее невозможно просто физически, поговорив с продавцом, обрисовала ситуацию, попросила прислать, что вообще входит в комплектацию и сравнить, может что-то еще недослали, мне отвечали около 2 недель, в итоге ничего ни по комплектации ни по высыланию деталей не ответили, они просто перестали отвечать. Я начала предупреждать покупателей в инстаграме о нечистоплотности продавца - потом они меня заблокировали вовсе. Написала теперь заявление в Роспотребнадзор и Прокуратуру. Раньше они был под именем krovatka_moya, но из-за негатива сменили название. Будьте аккуратны и не ведитесь на их красивые картинки. Ребенок спит на полу, вот такой вот сервис...","text":"Категорически не рекомендую!!!"},{"author":"Дарья","score":3,"advantages":"Нет","disadvantages":"Доставка была около месяца, пришел неполный комплект, не хватает деталей, чтобы собрать кровать, как раз самых важных - стенок у головы и ножек, собрать ее невозможно, качество ужасное - лопнутая доска, все в занозах. Связывалась с продавцом, попросила дослать недостающие элементы, они только писали, что будут разбираться, потом меня заблокировали, т.к. я стала предупреждать других пользователей не делать заказа у них. В итоге все осталось на месте, \"дрова\" от кровати стоят, ребенок спит на полу, 20 тысяч можно сказать подарила, написала заявление в Прокуратуру и Роспотребнадзор, жду разбирательств. Раньше они действительны были под профилем krovatka_moya, много негатива и сменили название на \"чудо\". Красивая картинка с самым ужасным сервисом и качеством. Вот такое вот чудо, никому не пожелать!","text":"Будьте аккуратны и не заказывайте у них ничего!"},{"author":"Ирина","score":1,"advantages":"Нет","disadvantages":"Одни минусы","text":"Мошенники! Обещают кровать из цельного массива березы, в итоге кровать вся собрана из кусков, склеенных между собой, краска вся полопалась. Рейки которые держат матрас сломались вменив 2-з кроватях, так как тоже склеены из половинок досок. Вся шатается. Доставка вообще отдельный разговор - месяц!!!! И за неё никто не отвечает! Написала жалобу на брак кроватей, мне так и не ответили. «Милая» девушка которая принимает заказы перестала отвечать на сообщения сразу как только появились претензии!!! Не советую связываться с этими мошенниками! И ранее причём онииназывались Кроватка моя. В связи с огромным количеством отрицательных отзывов пришлось поменять название."}]},{"name":"O\u0027STIN","avgScore":2,"reviews":[{"author":"Наталья","score":3,"advantages":"Некоторые акции","disadvantages":"Качество тканей, качество выкроек, невозможность использовать вещи долго, деформация после стирки, ОБСЛУЖИВАНИЕ В МАГАЗИНАХ","text":"Итак, персонал магазина Остин живёт \"боХато\". Руки в массивных золотых кольцах, поведение очень наглое. Работать, т. е. обслуживать покупатей, не хотят и НЕ УМЕЮТ. Ассортимент. Модели на астенический тип фигуры, слишком много экстремального мини. Подобрать модель трудно, надо долго искать что-то подходящее. Часто изделие оказывается одноразовым, т. к. пошито из отвратительной дешевой ткани. Заказывать товары через интернет опасно, т. к. на фото всё выглядит красиво, а в реальности - дешевка. До первой стирки. Цены. Безбожно завышены. Ещё о качестве ткани - изделия могут на 6 см в высоту садиться после стирки. Недавно у меня так сели 2 модели летних брюк от Остин. Естественно, они садятся и в ширину. Часто вещи за 2-3 дня покрываются огромным количеством катышков. ( плотный трикотаж: свитера, кардиганы) И после этого их можно только выбросить. Футболки деформируются, т. к. трикотаж дешевый, он не выдерживает и одного дня носки, хотя, на фотографиях в интернет-магазине эти же футболки выглядят плотными, ШЕЛКОВИСТЫМИ и качественными. То есть, при создании фотографий товаров используется фотошоп, это очевидно. Фотошоп используется, когда надо подправить очертания модели на фотографии, я в этом на 100 процентов убедилась. Единственное, что может помочь при выборе товара - это фотографии и отзывы покупателей. Впечатления от многих ( но не всех) товаров ужасное. Не советую в целом к покупке изделия этой марки."},{"author":"Саша","score":1,"advantages":"Нет","disadvantages":"Купила футболку в данном магазине, после первой стирки появились маленькие дырочки и шов на плече решил разойтись, по гарантии данную футболку уже не сдашь и это очень обидно, так как деньги потрачены, а вещь не разу неношена, больше в этот магазин ни ногой","text":"—"},{"author":"Марина","score":1,"advantages":"Бывает неплохое качество... Иногда","disadvantages":"Сделала покупку. На следующий день должна была получить бонусны. Пришла на следующий день за ещё одной покупкой, которую сочла необоснованно дорогой, но решила купить, просто потому, что мне идёт. Минут 15-20 потеряла на кассе в ожидании Кода для скидки. Уже установила приложение, чтобы оформить через него, но мне не прошёл код даже от приложения, точнее, пришёл код для входа в приложение (и только от него), но минут через 10 после выхода из магазина. Скидочный код я так и не получила. Написала в службу поддержки вопрос могу ли я получить компенсацию на дебетовую карту. На мой вопрос не ответили, зато написали массу о мазок, что скоро все починят. Подобная ситуации не в первый раз происходит именно в \"Остин\".","text":"Я недовольна!"},{"author":"Лариса","score":3,"advantages":"Всегда было доверие","disadvantages":"Стали обманывать - при заказе и при онлайн оплате обещали скидку, по факту списали баллы при заказе из интернет магазина вместо обещанной скидки, а скидка не получилась. Позор","text":"."},{"author":"Андрей","score":3,"advantages":"—","disadvantages":"Одни минусы,ужасные стали условия доставки интернет магазина,сделали онлайн оплату ,неужели они думают люди миллионеры покупать сразу по несколько размеров вещей,оплачивать их, сидеть без денег и потом ждать возврата денег,они что думают кто то будет теперь там что то покупать,они теряют клиентов своих и не дорожат ими.","text":"—"},{"author":"Елена","score":1,"advantages":"Низкая цена","disadvantages":"Плохое качество","text":"Часто покупаю здесь одежду для дома, дачи и прогулок с ребенком. Одежда преимущественно очень низкого качества, часто я ее выбрасываю после первой стирки, так как трикотаж покрывается катышками. Я ее называю одноразовой, но мне иногда так даже удобнее. Сегодня, 28.09.21, был мой первый возврат в Остин по существенному браку (дырка на джемпере на видном месте) в магазине в Европарке. Бирки были срезаны (я всегда ношу вещи без бирок, они колятся), а этот джепмер не успела ни разу одеть, дырка была обнаружена при первой глажке), чек о покупке был предоставлен. Кассиры вызвали администратора или управляющего магазина. Вышел агрессивно настроенный мужчина, который обвинил меня в мошенничестве!!!! Дословно сказал, что раз бирки срезаны, это может быть мошенничество! И не хотел делать возврат по этой причине. Видимо, с законом о защите прав потребителей он не знаком в принципе, а логика отсутствует как данность. Очень жаль, что в магазине работают такие чудовищно некомпетентные и недалёкие люди."},{"author":"Шкалик","score":1,"advantages":"Отсутствуют","disadvantages":"Выше крыши","text":"Связалась на свою голову с интернет магазином , чтобы купить подарок на 23 февраля для мужчины. Выбрала и заказала все в 10-х числах февраля. В итоге сегодня 24 февраля уже 2 курьер забирает заказ с сортировочного центра , но до постамата по каким-то своим причинам не доставляет .В чем проблема-?????Написала в поддержку- сказали мы с вами свяжемся , когда разберёмся. Сколько ещё будут разбираться одному богу известно. Повезло, что не стала оплачивать заказ, как знала , что будут проблемы. Не советую никому связываться. Если так уж надо купить- лучше в магазин идите и выбирайте"},{"author":"Елена","score":3,"advantages":"Таких нет.","disadvantages":"На горячей линии не решают вопросы,только отговорки!!! Обман полнейший!","text":"Заказывала в Остине 5 детских вещей,было заплачено за все. В итоге пришли 4 за цену 5!!! В контактном центре сказали в течении пяти дней они выяснят и позвонят,прошло 2 недели и ничего!!! Не советую заказывать ничего у этих мошенников!"},{"author":"ВИКТОРИЯ","score":1,"advantages":"—","disadvantages":"Кальсоны маломерят.Продавец должен предупредить покупателя об этом,но меня никто не предупредил.","text":"Приобрела ребенку кальсоны в О\"STIN в г.Самара,в Меге \"Икея \"на Московском шоссе 24 км,ребенка с собой не было,размерный ряд этих кальсон не соответствует росту ребенка,т.е.кальсоны маломерят,об этом я узнала только дома.Решила поменять на больший размер и получила отказ,т.к.они относятся к нижнему белью.Очень обидно,ведь ребенок даже их не мерил.И цена не маленькая- 800 рублей.Теперь на ветер.Позвонила на горячую линию там тоже мне отказали.Очень жесткие требования в этом магазине,никакой человечности и понимания нет.Ведь можно хотя-бы к детям относиться снисходительней .Ведь это же наши дети!Я думаю мой отзыв будет полезен покупателям,чтобы не выкинуть деньги на ветер как я.Очень расстроена,больше в этом магазине покупать ничего не буду."},{"author":"Елена","score":3,"advantages":"Удобный сайт.","disadvantages":"Заказ разделили на части и в результате потеряли","text":"Сделала заказ в интернет магазине. По непонятной причине способ доставки был возможен только в ТЦ на Речном вокзале. Мне не удобно, но цена заказа была выгодной и я решила, что заберу оттуда. Через несколько дней пришла смс о том что заказ разделили и первая часть доставлена. Т. е. фактически придется ехать два раза. Поехала. В магазине страшный бардак. Все интернет заказы свалены в кучу, мой не нашли! Сказали ничем помочь не могут. Решила отказаться от заказа вообще. Позвонила на горячую линию, время ожидания ответа 15 минут. Не стала тратить деньги на звонок, просто не поеду забирать вторую часть. Пожалуй больше не стану заказывать в данном магазине ничего, сейчас большой выбор вещей, и их покупка не стоит таких мучений."}]},{"name":"General-family.ru","avgScore":3,"reviews":[{"author":"Дэн","score":3,"advantages":"Их нет.","disadvantages":"Кидалово.","text":"Взяли деньги, товар не доставили. переносили сроки доставки. Деньги не вернули. На телефон не отвечают. Сайт магазина сейчас не работает, телефонные линии отключены."},{"author":"Александр","score":3,"advantages":"К сожалению нет","disadvantages":"Мошенники","text":"Принимают заказы, списываются деньги и далее, могу списать еще если вышлете реквизиты карты в заявлении на возврат."},{"author":"Марина","score":3,"advantages":"Нет","disadvantages":"Деньги берут, и дальше ни ответа. ни привета, телефон не отвечает","text":"Развод от симулированного мошеннического магазина."},{"author":"Еговцова Марина","score":3,"advantages":"Выбор.","disadvantages":"Была проблема с выбором размера, еле еле подобрала. На сайте нет достаточной информации о товарах.","text":"Все уже описала в минусах и плюсах. Заказывать буду, но что то где особые параметры товара не нужны. У вас их мало."},{"author":"Катя","score":3,"advantages":"много товаров, я рада","disadvantages":"не совсем понятный сайт и где прочитать как давно компания работает","text":"я всегда смотрю когда основана компания, потому что много мошенников. 1 раз заказала почему то наобум, прошло, товар пришел. Потом еще заказывала для кухни всякие бытовухи. Не знаю как некоторым, мне все приходило. Цены на что то большие, на что то нормальные."},{"author":"Бумпранг","score":3,"advantages":"Жулики","disadvantages":"Жулики","text":"Жулики обманывают покупателей"},{"author":"Юлия","score":3,"advantages":"Нет! Мошенники!","disadvantages":"Мошенники!!!","text":"Сделала заказ,оплатила.Товар не пришел и на телефон никто не отвечает.Карма вас настигнет,сволочи!"},{"author":"Юлия","score":3,"advantages":"—","disadvantages":"Это мошенники","text":"26.04.2022 черт дёрнул меня сделать заказ в этом кошмарном магазине, номер заказа 28908. Увидев как много негативных отзывов о данном магазине, я решила позвонить и уточнить есть ли мой товар в наличии, вежливый оператор ответил,что есть и на данный момент мой товар находится в стадии комплектации. Спустя 10 дней безрезультатного ожидания,я решила снова позвонить в данный интернет-магазин и тут вдруг каким-то волшебным образом оказывается, что моего товара на складе нет и не было!Ок,бывает!Я заполняю заявление о возврате денежных средств 05.05.2022,на следующий день мне приходит письмо,что деньги будут возвращены в течение 10 дней,итог:сегодня 25.05.2022,деньги не возвращены,зато от моего имени отправлена жалоба в роспотребнадзор и готовится заявление в суд с требованием вернуть не только деньги за заказ,но и плюсом по 0,5 % пени за каждый день просрочки согласно ст.23.1 закона о защите прав потребителей!Если вы ни разу не делали покупку в этом интернет-магазине и читаете этот отзыв,то умоляю НИКОГДА не покупайте в этом магазине!Потратите только своё драгоценное время,нервы и деньги"},{"author":"Мария","score":1,"advantages":"Плюсов у мошенников быть не может","disadvantages":"Один огромный минус","text":"Люди! Дженерал Фемели магазин фейк! Его не существует. Это мошенники. Более того, это очень наглые мошенники. Помимо списанных ваших средств, за предоплату \"покупки\". Они ещё просят прислать реквизиты карты, чтобы украсть оставшееся. Гореть им в аду. Всё имеет причинно-следственные связи. Этим ворам прилетит обраточка, нет сомнений!"},{"author":"Лейсан","score":1,"advantages":"—","disadvantages":"Это мошенники!!! Заказ принимается если произведешь оплату. Никакого товара естественно у них не оказывается на складе , хотя на сайте указано , что в наличии. Как только оплатили , всё ни товара ни денег вы не увидите . По купленному юридическому адресу нет ни какого офиса . Владелец мошеннического интернет магазина Попов роман сергеевич. Вы мошенник!!!","text":"Интернет магазин General family Это мошенники!!! Заказ принимается если произведешь оплату. Никакого товара естественно у них не оказывается на складе , хотя на сайте указано , что в наличии. Как только оплатили , всё ни товара ни денег вы не увидите . По купленному юридическому адресу нет ни какого офиса . Владелец мошеннического интернет магазина Попов роман сергеевич. Вы мошенник!!!"}]},{"name":"protonbt.ru","avgScore":2,"reviews":[{"author":"Анна","score":1,"advantages":"Никаких","disadvantages":"Мошенники","text":"Банальная история как у всех, оформила заказ, оплатила и связь с \"сотрудниками\" пропала и на сайте и на телефоне."},{"author":"Тома","score":3,"advantages":"Никаких плюсов одно огорчение","disadvantages":"Заказала стиральную машину и телевизор,консультант общался вежливо.как только я оплатила за товар ,связь пропала ,сайт пропал ,очень обидно .прислали договор,и что оформила заказ сообщение пришло.как быть ,заявление написано. Но никто ничего делать не собирается. Отправили большую сумму .","text":"Заказала стиральную машину и телевизор,консультант общался вежливо.как только я оплатила за товар ,связь пропала ,сайт пропал ,очень обидно .прислали договор,и что оформила заказ сообщение пришло.как быть ,заявление написано. Но никто ничего делать не собирается. Отправили большую сумму ."},{"author":"Сергей","score":3,"advantages":"—","disadvantages":"ЛОХОТРОН","text":"Лохотрон, мошенники."},{"author":"Стас","score":1,"advantages":"—","disadvantages":"Мошенники","text":"Заманивают ценами в три раза ниже рынка. Если вбить в яндексе: отзывы protonbt.ru то первые три выдачи это заказные фейковые отзывы. А отличить их просто, внизу выданного объявления будет пометка \"реклама\" так я ндекс выдает в первых строчках рекламные проплаченные объявления с накрученными отзывами. И я зная это просто не внимательно и бегло просмтрел это все и подумал, что отзывы реальные, может еще и потому, что техника, которую я хотел купить, была старой модели и поэтому такая уцененка...это я и спрашивал в чате на сайте, мне так и сказали.спрашивал по гарантии, ответ тоже получил положительный. В общем из-за свей невнимательности и импульсивного поведения, я попался на этих МОШЕННИКОВ! Совет всем на будущее: \"если что-то очень сильно понравилось, никогда не спешите покупать это. Выдохните, спокойно все проверьте, а лучше всего, на следующий день еще раз подумайте, нужна ли вам именно эта покупка? Попробуйте найти похожие варианты, сравнить цены, потом снова все перепроверьте и уже принимайте решение. Даже если ваш вариант был последним на складе и продался, это не страшно, вы найдете другой, пусть даже и переплатите немного. Зато вы останетесь с теми деньгами которые у вас были, а не потеряете их, подарив мошенникам! Помните: \"Скупой платит дважды!\". Всем мир!"},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"Мошенники","text":"Всё как у всех невезучих покупателей в этом интернет магазине. Оплатила товар, заказ не поменял статус, перестали выходить на связь и куда-то пропал сайт."},{"author":"Сергей","score":1,"advantages":"нет","disadvantages":"мошенники","text":"Protonbt - мошенники, сайт недоступен, по адресу указанному на сайте их нет. В банке сказали, что деньги можно вернуть только через обращение в органы. Кто пострадал - пишите на почту sergeyastafev73@mail.ru Будем объединяться и готовить коллективное заявление в полицию."},{"author":"Валерий","score":3,"advantages":"Мошенники!!!","disadvantages":"МОШЕННИКИ!!!!","text":"Так же как и выше сказано, получили деньги и привет!"},{"author":"Alex","score":1,"advantages":"—","disadvantages":"Мошенники","text":"После оплаты товара связь с консультантом пропала. Срок доставки в договоре меняется каждый день."},{"author":"Влад","score":1,"advantages":"Нет","disadvantages":"Мошенники","text":"После оплаты не берут трубку. Консультант остается на связи. Деньги уходят не туда, как прописано в договоре."},{"author":"Александр","score":1,"advantages":"Нет","disadvantages":"Сплошное разочерование","text":"Мошенники. После получения оплаты за заказ не отвечают на звонок, не отвечают на обратный звонок к клиенту, не отвечают на письма по электронной почте, имеют онлайн консультанта- мошенника."}]},{"name":"electrogor.ru","avgScore":2,"reviews":[{"author":"Наташа","score":2,"advantages":"Нет","disadvantages":"Заказывали в данном магазине ребенку смартфон, Samsung Galaxy A22, посмотрели по характеристикам, все устроило и цена хорошая, но проработал телефон недолго, перестал работать тачскрин, после обращения по гарантии, выдали заключение, поломка по нашей вине, и больше никаких претензий не воспринимали. Отношение хорошее, только когда покупаешь у них, а как только обратились с вопросами о гарантии и как так может произойти, сразу все поменялось на безразличие и не уважение к покупателю. Ужасное отношение и качество товара не на уровне, видимо товар либо какой-то после ремонтов или подделки какие-то несертифицированные. Впечатления остались ужасные от этого магазина.","text":"Заказывали в данном магазине ребенку смартфон, Samsung Galaxy A22, посмотрели по характеристикам, все устроило и цена хорошая, но проработал телефон недолго, перестал работать тачскрин, после обращения по гарантии, выдали заключение, поломка по нашей вине, и больше никаких претензий не воспринимали. Отношение хорошее, только когда покупаешь у них, а как только обратились с вопросами о гарантии и как так может произойти, сразу все поменялось на безразличие и не уважение к покупателю. Ужасное отношение и качество товара не на уровне, видимо товар либо какой-то после ремонтов или подделки какие-то несертифицированные. Впечатления остались ужасные от этого магазина."},{"author":"Виталий","score":1,"advantages":"никаких","disadvantages":"поддельные товары","text":"Привезли какую то лютую китайщину,под названием типо того дайсон.Проще уж было купить на каком нибудь алике.Вышло бы с десяток раз дешевле,да и качество наверное было бы лучше чем тут."},{"author":"Татьяна","score":1,"advantages":"Нету","disadvantages":"Долго искала и выбирала себе фен, хотелось попробовать фирму Dyson. На данном сайте остановила свой выбор на Dyson Supersonic Hair Dryer HD08 Iron Fuchsia. Менеджеры уверяли что все товары у них оригинальные. Поверила я им конечно зря, и узнала это только по прошествии месяца, после покупки и использования. Он сломался и ремонту не подлежит. Крайне не довольна этим магазином, за некачественный товар.","text":"Долго искала и выбирала себе фен, хотелось попробовать фирму Dyson. На данном сайте остановила свой выбор на Dyson Supersonic Hair Dryer HD08 Iron Fuchsia. Менеджеры уверяли что все товары у них оригинальные. Поверила я им конечно зря, и узнала это только по прошествии месяца, после покупки и использования. Он сломался и ремонту не подлежит. Крайне не довольна этим магазином, за некачественный товар."},{"author":"Василий","score":1,"advantages":"Нет","disadvantages":"Просто ужасная техника","text":"Приобрёл планшет AGM H3 4/64GB Black для очень простой цели - смотреть различные видеоролики и презентации, но даже с этим он не справился. Максимальное качество которое он может выдать, это не больше 480р, некоторые видео где более низкое разшенеие и меньше объектов, способен обработать в 720р. Про другие базовые функции я вообще молчу, я не знаю для чего он расчитан, я думаю всё что на нём можно делать это печатать и смотреть 2D презентации. И то печатать просто нажимая на сенсорный экран невозможно, так как через каждые 3 - 4 буквы остальные при быстрой печати просто не печатаются. Не советую"},{"author":"Максим","score":1,"advantages":"Нет","disadvantages":"Товар","text":"Брал себе в этом магазине телефон, Samsung Galaxy A52. Телефон сам себе не плохой, сотрудники ответили жалоб по нему не возникало, вот спустя пол года хотел бы я пожаловаться, у телефона пропала сеть, не видит сим карту, соответственно по гарантии хотел сдать телефон, написал на электронный адрес, возможно ли отремонтировать телефон, ответ от магазина мне так и не поступил, на звонок мне ответили не очень вежливо, отдал телефон, в течение 14 рабочих дней, мне должны были позвонить. Звонка я не дождался, на 16 день позвонил сам, мне ответили ждите, и бросили трубку. Я все понимаю, но уважения к клиентам нет никого, вот прошло почти 4 недели, мне позвонили что по гарантии телефон мне не будут чинить, это не заводской брак, это не их вина. Оказывается это моя вина. Вот теперь нет желание даже при общение с сотрудницами покупать что-то в данном магазине.."},{"author":"Вера","score":3,"advantages":"Для меня их нету","disadvantages":"Подделка","text":"Стайлер Dyson Airwrap Complete(Fuchsia) в комплекте не оказалось чехла, круглая щеточка для объема была все потертая как будто ей уже пользовались, приехали поменять так-как мне такой не нужен я заказывала не за маленькую сумму чтобы пользоваться после кого-то, на нашу просьбу обменять нам отказали, сказали что все новое. Как после этого покупать в этом магазине. Техника не соответствует описанию"},{"author":"Павел","score":2,"advantages":"Для меня нету","disadvantages":"В товаре","text":"Приобрели наушники AirPods Pro вскрыли коробку проверить наушники, по серийному номеру не пробились. Продавец твердит что техника у них оригинальная Ну все прекрасно понимают что оригинальная техника продаётся! Магазин торгует не оригинальным товаром!! Не рекомендую брать здесь товар, лучше переплатить."},{"author":"Елизавета","score":1,"advantages":"нет","disadvantages":"Очень долго отправляли мою посылку Нет возврата Нет поддержки Не рабочий товар","text":"Очень долго отправляли мою посылку с товаром.На мои претензии по этому поводу отвечали не охотно,или вообще потом не отвечали.Все же свершилось чудо,и они ее мне выслали.После получения,я на радостях решила выпрямить волосы своим новеньким выпрямителем дайсон за кругленькую сумму.И тут я была не приятно удивлена!!!Оказалось что он вообще даже и не включается.Какой либо возврат,или замену мне делать отказались. Потом перестали выходить со мной на связь. Минус деньги,и минус сильно испорченное настроение Данную ситуацию я буду предавать максимальной огласке"},{"author":"Василиса","score":2,"advantages":"Даже не могу понять как они могут быть","disadvantages":"Товар продают не оригинальный","text":"Читаешь отзывы есть хорошие есть плохие. Не стала гадать, решила заказать наушники AirPods Pro, наушники пришли, ну долгая доставка ну ничего дождалась, пошла забирать с сыном, я в них не особо понимаю Сын начал на официальном сайте проливать а они не пробились Сын сказал что это реплика, за такую стоимость китайские наушники, очень дорого и не красиво со стороны магазина они пишут в описание оригинал Поэтому сделала для себя выводы что больше в этом магазине ничего не куплю…"},{"author":"Александр","score":2,"advantages":"Конкурентоспособные цены","disadvantages":"Продают бракованный товар","text":"Приобрели фен фирмы Dyson, в момент доставки при осмотре были обнаружены дефекты. Когда обратились в поддержку, сказали, что это не гарантийный случай и такие дефекты бывают. Очень ненадежная компания. До покупки очень вежливы, после покупки резко отношение меняется."}]},{"name":"Bigam","avgScore":2,"reviews":[{"author":"Андрей","score":3,"advantages":"—","disadvantages":"—","text":"Всем читающим, доброго времени суток. Заказал товар в интернет магазине Бигам. Часть стоимости планировал оплатить бонусными рублями, которых ни много ни мало 1200 р. Когда приехал забирать заказ, оказалось, что заказанный мной товар был акционный и доплата бонусными рублями не пройдëт. Акция проходила с 14.09 по 17.09.(по словам продавцов). Хотя до сих пор товар на сайте лежит как акционный. Сплошная путаница с бонусными рублями, кэшбэк не суммируется с бонусами на день рождения, потратить можно только те или только эти. Короче, Бигам не мой магазин."},{"author":"Андрей","score":3,"advantages":"Консультанты в магазине хорошие,это все.","disadvantages":"Никакой клиентоориентированности у начальства!!!","text":"Впервые столкнулся с тем,что за испорченный внешний вид товара не хотят возвращать деньги!!!Это ужас какой то!!!Всем советую какую то крупную технику там не покупать,если что то с ней случится ,на мучаетесь!!!"},{"author":"Денис","score":3,"advantages":"Цены ниже (скидки)","disadvantages":"Сбои с выдачей товара, товар есть а получить заказ из интернет магазина не возможно.","text":"Заказал лебедку в интернет магазине бигам с доставкой в магазин на ул. Велижской. В итоге в магазине на Велижской сообщили о нахождении товара на Куконковых. Думаю ладно всякое бывает, попросил друга съездить в Магазин на Куконковых, параллельно позвонив в интернет магазин уточнить наличие лебедки в магазине на Куконковых, менеджер интернет магазина подтвердил наличие. В магазине на Куконковых ждал сюрприз, по цене указанном в интернет заказе продавцы выдать товар отказались. Позвонив в интерент магазин и сообщим о проблеме связанной с выдачей товара, менеджер интернет магазина заверил что товар выдадут, но для этого надо подождать. Продержав в магазине моего товарища еще один час, продавец попросил приехать на следующий день. На следующий день пол дня с менеджерами интернет магазина пытались решить проблему с выдачей товара, так и не решив проблему, вынужден был отказаться от заказа. Однако на почту приходит сообщение об отказе по причине покупки товара в другом месте. На сайте Бигам отзывы только положительные остальные удаляют скорей всего. В общем с виду красиво, но на деле один негатив."},{"author":"Владимир","score":1,"advantages":"Их нет!","disadvantages":"Магазин полный отстой.Не советую.Если не хотите ГЕМОРОЙ!","text":"Прислали не тот товар который предложен на сайте.Вот почти три недели .Ни ответа ни привета с забором товара и возвратом денег."},{"author":"Станислав","score":3,"advantages":"Повёлся на красивую рекламу купил в 2020 году бензопилу STIL MS 170 в Ярославле в Бигаме на Машиностроителей. Несколько раз съездил на природу претензий нет.","disadvantages":"Зиму пила пролежала настала весна я вспомнил про сертификат который мне навязали при покупке обещая....... сдал пилу на сервис (как меня не отговаривали меняют комплектующие и т.д.) сдал. Вернули. Результат пила не заводиться (раньше с пол оборота). Приехал в сервис и что? Вместо того чтобы устранить свой \"косяк\" получил ответ вы не один сдавайте снова будем смотреть (ещё 10 дней). Не сервис а \"радость клиента\" .","text":"Вывод одни громкие слова и реклама а по факту \"совдепия\" Не ведитесь и ни в коем случае не покупайте дополнительные сертификаты полная ...... слов нет."},{"author":"Наталья","score":1,"advantages":"Нет","disadvantages":"Одни минусы","text":"Отвратительный магазин заведомо продаютсломанную технику,в гарантии отказывают говорят сами виноваты ,кошмар"},{"author":"Сергей","score":1,"advantages":"Нет","disadvantages":"Читай ниже","text":"Покупал в Переславле-Залесском бензогенератор PATRIOT GP 8210AE в октябре 2020 года. 16.01.2021 он у меня взорвался. Обратился в магазин с претензией на возврат денежных средств. После экспертизы мне было отказано под предлогом низкого уровня масла в двигателе. Бред!!! Генератор вернули назад. На нем не обнаружил аккумулятор , весь бензин слили, генератор был полу разобранный. Если вы цените жизни и здоровье своих родных и близких не покупайте продукцию PATRIOT , а за сервис магазину и откровенную кражу я ставлю 1 звезду. По данному факту было написано заявление в полицию."},{"author":"АРКАДИЙ","score":3,"advantages":"—","disadvantages":"—","text":"купил бензокосу в бигаме погнало с неё масло дело ясно мелочь в прокладке приехал в бигам спросил у продавца можно ли зделать косу тут по гарантии так как я покупал в мае этого .года . мне ответили что тут нет сервиса .в магазине .так как основной сервис по ремонту в ярославле . а когда покупал я бензокосу .мне пели песню продавцы что если с косой не так .можно привезти и тут же сделают .кругом разводняк и ОБМАН ."},{"author":"Дарья","score":1,"advantages":"Нет","disadvantages":"—","text":"Ужасный сервис по ремонту и грубые сотрудники! Купили недавно газонокосилку, товар оказался неисправным.Привезли газонокосилку обратно в магазин по гарантии,ее приняли на ремонт.Через несколько дней пришло письмо, что газонокосилка полностью исправна.Забрав из ремонта, увидели ту же самую картину.Ничего не отремонтировано, и деньги возвращать отказались,придумывая всякие всевозможные отговорки!"},{"author":"Григорий","score":3,"advantages":"Сам магазин нравится","disadvantages":"Сервис по ремонту ужасный.","text":"Жалоба! Разморозил я насосную станцию Aquario AJC-125c. Внешне виден лопнувший суппорт. Сдал на диагностику и получил ответ - стоимость запчастей 5000р. и ожидание 1 мес., стоимость диагностики 450р. Меня такой срок никак не устраивал, т.к. дом находился без воды. Купил я новый насос за 8230р. и мембрану за 511р., а неисправный в ремонте оставлять не стал - решил сам попробовать отремонтировать. При получении своего размороженного насоса из сервиса обратил внимание на отсутствие следов разбора - краска на болтах вся на месте, герметик на прокладке не очищен. На мой вопрос как была определена неисправность манометра (стрелка стоит на \"0\"), мастер внятного ответа не дал - пробубнил что-то несвязное. Новый насос и мембрану установил на место, а неисправный насос ждал когда у меня появится время, и оно появилось. Разобрав насос убедился в неисправности суппорта (1200р.) и торцевого уплотнения (200р.). Купил новое в том же сервисе и установил. Насос работает хорошо. В акте дефектации мне не правильно вписали замену еще 2-х подшипников, рабочего колеса и манометра. ИТОГ: потрачено лишних 7280р., потрачено время и нервы. А нужно было мастеру разобрать насос и заменить мембрану, суппорт и торцевое уплотнение. В сервисе всё это было в наличии. Работы на пол дня. Видимо очень велико желание заработать на очередном лохе. Чуть не попался на развод, но денег лишних всё-таки потратил много. Теперь у меня 2 насоса."}]},{"name":"Parter.ru","avgScore":1,"reviews":[{"author":"Ольга","score":1,"advantages":"—","disadvantages":"Ещё в феврале купила мужу на 23 февраля билеты на концерт Imagine Dragons через partner.ru. В марте от partner.ru поступила информация об отмене концерта по причинам организатора концерта. Я ещё в марте написала заявление на возврат денежных средств, а надо понимать, что билеты были совсем недешевые, и сейчас конец июня (спустя 3 месяца) возврат денежных средств на счёт не поступил. Неоднократно обращалась повторно в partner.ru, но каждый раз пишут, ожидайте, деньги скоро поступят. А в последний раз написали, что время ожидания возврата денежных средств - 180 дней. Крайне ненадёжная компания, ранее брала билеты на концерты через других агрегаторов, проблем с возвратом при отмене вообще не было, с таким бардаком столкнулась впервые","text":"Ещё в феврале купила мужу на 23 февраля билеты на концерт Imagine Dragons через partner.ru. В марте от partner.ru поступила информация об отмене концерта по причинам организатора концерта. Я ещё в марте написала заявление на возврат денежных средств, а надо понимать, что билеты были совсем недешевые, и сейчас конец июня (спустя 3 месяца) возврат денежных средств на счёт не поступил. Неоднократно обращалась повторно в partner.ru, но каждый раз пишут, ожидайте, деньги скоро поступят. А в последний раз написали, что время ожидания возврата денежных средств - 180 дней. Крайне ненадёжная компания, ранее брала билеты на концерты через других агрегаторов, проблем с возвратом при отмене вообще не было, с таким бардаком столкнулась впервые"},{"author":"Полина","score":1,"advantages":"Оповещение на почту о переносе и отмене концертов приходит вовремя и на этом плюсы заканчиваются.","disadvantages":"Не дают точных сроков по возврату денег за отмененный концерт самой группой.","text":"Прислали письмо об отмене концерта One Republic 2 марта. С припиской \"о сроке и порядке возврата денежных средств будет объявлено дополнительно\". Уже как бы середина июня и тишина.... Почему в нашей стране, купить билеты 5 секунды, а возвращать деньги нужно еще бегать выбивать и не один месяц, а главное сроки не \"про...ть\", иначе подаришь организатору свои денежки. Так себя ведут все организаторы."},{"author":"Дмитрий","score":1,"advantages":"Их нет","disadvantages":"Само существование этой конторы","text":"Приобрел билет на iron maiden, заплатил деньги. Когда выяснилось, что из-за заразы концерт отменили и организаторы (parter.ru - перекупщики) возвращают деньги, позвонил им, мне сказали, что как только организаторы вернут деньги им, они сразу же расплатятся с покупателями. Подождал месяц, организаторы деньги вернули всем, мне ничего. Позвонил опять, потребовали скачать с их сайта заявление на возврат денег. Скачал, заполнил, отправил. Прождал положенные по закону полгода, результат - ноль, прислали отписку, что деньги вернут, когда \"будет возможность"},{"author":"джимми","score":1,"advantages":"нет","disadvantages":"есть","text":"отменен концерт из за ковида,пишут концерт перенесен,возврат не предусмотрен в таком случае.сначала разговор был что будут возвращать ,написал заявление,потом денег уже нет получается с чего отдавать!?кормят завтраками,хрен с ними сумма не большая,врядли буду с ними иметь дело,надеюсь не только я"},{"author":"Pavel","score":3,"advantages":"нет","disadvantages":"Parter.ru","text":"Купил билет за 9000, в итоге ни денег, ни концерта, прошло уже пол года с момента написание заявления на возврат средств, а мне мало того, что ничего не вернули, так еще и хамят, а в последнее время вообще перестали отвечать на сообщения и как я понимаю даже не почесались, чтобы попытаться помочь. Когда покупал билет, еле получил его из Москвы курьером, так как партнеры в Питере просто нахамили и послали, как вам такой сервис? Не советую тут что то покупать, вас обманут."},{"author":"Дима Нижний Новгород","score":1,"advantages":"Быстро приняли денюжки, быстро оформили электронный билет, быстро прислали его!","disadvantages":"Деньги по отмене мероприятий НЕ возвращают. Операторы запуганы, заинструктированы хозяином на одну фразу: \"Ждите! Может быть!..\"","text":"Ковид. Отмена концертов Iron Maiden в Москве. С июня не могу получить возврат денег за билеты на концерт. За окном уже ноябрь... Конечно, сумма не большая - 3000 рублей... Но сколько таких обманутых надежд и людей с ними... Я бы оставил бы Вам - (PARTER.RU) эти 3000 рублей, если бы Я знал, что на эти деньги Вы себе купите хоть грамм совести!"},{"author":"baitjebait","score":1,"advantages":"быстрая обработка заказа","disadvantages":"не возвращают деньги за отменённые мероприятия, игнорируют, не называют сроки возврата","text":"Отменился летний концерт Iron Maiden из-за ковида, обратилась за возвратом (внимание, это было сделано в конце мая). Вначале они никак не могли определиться с регламентом, потом стали слать без конца отписки про 180 дней со дня снятия ограничений (а судя по новостям - до конца их могут не снимать хоть 5 лет). Денег нет, сбор не возвращается, сроков возврата нет. И концерта нет и денег за неоказанную услугу. 10 августа ещё вышло дополнение к постановлению, расширяющее время его действия. Покупайте билеты непосредственно в кассах клуба или стадиона. Партер ру билет вам продаст за 5 минут, но в случае отмены мероприятия вы получите шиш, деньги назад они возвращать отказываются."},{"author":"Кот в печали","score":1,"advantages":"Никаких плюсов. Parter - мошенники","disadvantages":"Мошенники","text":"Купила билет за 8 т.р. + всякие разные сборы, в т.ч. за доставку по России, вышло почти 10 т.р. Оплатила в марте, сейчас июль. Билета нет. Фантикет якобы печатается в Германии. Переоформить вместо бумажного электронный не отказали, т.к. нужно сдать бумажный и купить заново электронный. Написала заявление на возврат. Опять отказ, т.к. они не возвращают деньги за перенесеные мероприятия. И Я МОГУ ВОСПОЛЬЗОВАТЬСЯ МОИМ БИЛЕТОМ. Которого и не было никогда. Пропали мои денежки. Пропала моя мечта приехать на концерт. Надеюсь, с мечтами тех, кто поступил так со мной, обойдутся с тем же пренебрежением."},{"author":"ParterGovno","score":1,"advantages":"нет","disadvantages":"Некомпетентные и безграмотные сотрудники. Компания из прошлого века, не используют технологии.","text":"Купил билет на Locals Only Fest 2019 Санкт-Петербург. За 3 дня до начала фестеваля организаторы объявили о том, что lineup изменился и хэдлайнер фестиваля не будет выступать. Извинились. Сказали, что можно вернуть билеты и что они сообщили об этом в Parter. Я написал об отмене на contact@parter.ru почти сразу после отмены хэдлайнера, 26 июня. На что мне ответили (28 июня. 20:40) о том, что я должен либо вернуть билеты в МОСКВЕ либо до начала (оставалосьлось 15ч 30 мин) концерта прислать форму об отмене и копию билета. Все же знают, что почта так быстро не работает. К чему было это сообщение, я так и не понял. Еще более странным кажется то, что один и тот же человек: Отправитель: \"Venera Oganesyan (Jira)\" \u003cjira-contact@parter.ru\u003e Моему другу написала, \"ваш заказ ... аннулирован. Номинальная стоимость билетов поступит на карту, \" а мне на абсолютно такое же письмо ответила, что письмом нужно вернуть распечатанный ЭЛЕКТРОННЫЙ билет. А потом еще она же написала мне это \"К сожалению процедура возврата указано в предыдущем письме\" Я позвонил в поддержку и попытался объяснить ситуацию, на что мне ответили, \"Я не компетентна обсуждать с вами этот вопрос\", я спросил, есть ли в Parter кто-то компетентный, мне ответили \"Нет!\". Деньги, конечно, никто не вернул. Все было организовано так, чтобы ничего не возвращать."}]},{"name":"vilonta.ru","avgScore":3,"reviews":[{"author":"Валерий","score":3,"advantages":"—","disadvantages":"—","text":"30 апреля отослал деньги.14 мая всё было кончено.22 мая-заявление онлайн в МВД,5 июля завели уголовное дело,9 октября его приостановили.Не могут найти подозреваемого.Пишу заявление в прокуратуру."},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"Полное кидалово. Ст. 159 УК РФ .","text":"Заказали и оплатили холодильник. Нет ни холодильника, ни денег, сайт перестал работать, телефоны не отвечают, электронка не принимает письма. Всем заказчикам надо соединиться."},{"author":"виталий","score":3,"advantages":"—","disadvantages":"—","text":"мошенники заказал велосипед.оплатил.нет велосипеда ни денег."},{"author":"Андрей","score":3,"advantages":"Нет","disadvantages":"—","text":"Мошенники кидплово заказал дешевую кабину нет не денег не кабины"},{"author":"Борис","score":3,"advantages":"Нет","disadvantages":"мошенники","text":"Пропал магазин с 17 мая,как и мои деньги за заказанную душевую кабину."},{"author":"Яброва Светлана","score":3,"advantages":"Работают быстро.","disadvantages":"Мошенники.","text":"Заказала холодильник.нет ничего.заявление в полицию написала."},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"—","text":"Срочно! Ищу Ирину и Андрея, писавшие предыдущие отзывы. Отзовитесь, пожалуйста. Столкнулась с подобной ситуацией. Давайте объединимся и действовать будем сообща. Наверняка нас не трое. Надо с этим что-то делать."},{"author":"Ирина","score":3,"advantages":"Быстро","disadvantages":"Обманывают","text":"Фирма мошенников, оплатила заказ и прощайте и деньги и заказ. Нет не фирмы не сайта, нечего."},{"author":"Андрей","score":1,"advantages":"нет","disadvantages":"—","text":"Осторожно, мошенники! Со всех сторон очень приличный магазин, только заказанного товара как и заплаченных денег уже не увидеть. Сайт просто исчез, телефоны не доступны."}]},{"name":"Just.ru","avgScore":2,"reviews":[{"author":"Денис","score":1,"advantages":"Лохотрон","disadvantages":"Прислали неработающий товар. Когда я его попытался вернуть, прислали фотографии с повреждениями и отказали в возврате, нарушая все российские законы. Уверен, что деятельность изначально направлена на втюхивание покпателям бракованного или серого товара. Буду жаловаться в прокуратуру, потому что работать так в 2020 году просто невозможно и возмутительно. Хорошо, что я блоггер с огромным количеством подписчиков и смогу достучаться до нужных инстанций, чтобы наказать негодяев. Все, кто оказался в таком же положении и попал на деньги, прошу связаться со мной, будем составлять коллективную претензию.","text":"Прислали неработающий товар. Когда я его попытался вернуть, прислали фотографии с повреждениями и отказали в возврате, нарушая все российские законы. Уверен, что деятельность изначально направлена на втюхивание покпателям бракованного или серого товара. Буду жаловаться в прокуратуру, потому что работать так в 2020 году просто невозможно и возмутительно. Хорошо, что я блоггер с огромным количеством подписчиков и смогу достучаться до нужных инстанций, чтобы наказать негодяев. Все, кто оказался в таком же положении и попал на деньги, прошу связаться со мной, будем составлять коллективную претензию."},{"author":"Антон","score":3,"advantages":"Нет","disadvantages":"Положительные Отзывы заказные. Не связывайтесь!","text":"Ужасный магазин, не качественный товар. Или сломанный или после ремонта. Продают как новый. Деньги не возвращают"},{"author":"Янина","score":1,"advantages":"Более низкая цена на товар по сравнению с остальными предложениями","disadvantages":"Кидалово","text":"Если хотите \"подарить\" свои деньги интернет-магазину то вам сюда! 21.06.2020 я сделала заказ на ноутбук Lenovo IdeaPad L340 – 15API . Оплатила в полном размере стоимость товара и доставку в г.Екатеринбург. Доставка ожидалась 25.06.2020, далее ее перенесли на 7 дней, а потом вообще перестали выходить на связь. Я сама названивала в магазин, но мне ничего не могли сказать, только переносили в очередной раз дату доставки. Товара я так и не увидела. 11.07.2020 поступил звонок из интернет-магазина, менеджер сообщил, что доставка товара, в очередной раз, задерживается и точных сроков он назвать не может. Мне было предложено написать заявление о возврате денежных средств, если я приму решение отказаться от заказа. В этот же день я направила письмо о возврате денежных средств на карту. Ответа на сообщение от интернет-магазина не поступило. 13.07.2020 я позвонила в интернет-магазин с целью уточнить зарегистрировано ли ее обращение. Менеджер сообщил, что писем не поступало. Я направила повторное письмо с предупреждением в случае невозврата денежных средств в течение 10-ти календарных дней с даты направления первого письма, обратиться в органы Роспотребнадзора и полиции. Поступил ответ, что заявка на возврат денежных средств получена. 17.07.2020 я позвонила в интернет-магазин с целью уточнить на какой стадии находится моя заявка. Менеджер не смог мне ответить, ссылаясь на техническую невозможность, и обещал перезвонить 20.07.2020. Звонков из интернет-магазина больше не поступало. По истечении 10-ти дневного срока с момента подачи заявления (11.07.2020), т.е. 22.07.2020 денежные средства не были возвращены на мою карту. В настоящее время обратилась к юристам для составления искового заявления в суд. Так что господа покупатели, 10 раз подумайте прежде, чем заказывать товар в данном магазине, особенно если вы из другого региона."},{"author":"Алексей","score":1,"advantages":"Дешево Многое есть(хотя этого нет)","disadvantages":"Врут о наличии Обманывают по срокам доставки Бросают трубку при просьбе отменить заказ... на 2 тысячи...","text":"Обманывают с доставкой. Сроки горят, т.к. это запчасть для модернизации рабочего места менеджера фирмы, в части премирования на НГ... На просьбу отменить заказ бросили трубку. Менеджер от Just.ru Трунин Сергей. Письмо о возврате игнорируют, хотя дату поставки указанную на сайте не соблюдают. Заказ только только передан в Сдек. Хотя должны были сделать это ещё днём ранее, согласно письму от них. Но по их мнению они всё делают правильно. С такими логистами, к старому новому году только поздравлять можно."},{"author":"Сергей","score":1,"advantages":"НЕТ","disadvantages":"РАЗВОДИЛОВО !!!!!","text":"Заказал жесткий диск для видеорегистратора. Прислали транспортной компанией. Вскрытие заводской упаковки производил специалист одной из компьютерной компании. Сразу же подключили к регистратору, ЖД не читается. Повреждений на на корпусе ни на упаковке не было!!!! Позвонил в компанию, сказали присылайте. Через 2-3 дня написали, что на корпусе следы от удара и это не гарантийный случай, хотя когда вскрывали все осмотрели - ничего не было. Полный развод. В сервисной службе тюкают об пол уголок и все!!! Никакой гарантии!!!! Послал досудебную претензию жду ответа.... Ради принципа пойду до конца"},{"author":"Вадим","score":3,"advantages":"нет. обычный магазин","disadvantages":"худший магазин. заказал зарядник для МакБук, курьер на машине потребовал что ему важно обеспечить парковочное место около подъезда дома. он не захотел пройти пешком 50-70 метров от места где есть парковка((((( жесть, я прям офигел от такого не одеквата.","text":"не кому не рекомендую пользоваться этим магазином!!! хамство , зря потраченное время. в кол центре сказали что у них только такой курьер и вменяемого и умеющего ходить пешком 50 метров нет. причем после точно такой же товар в другом интернет магазине купил дешевле и доставили через 2 часа после заказа. точно тут нельзя покупать!!! Номер заказа: 128865592"},{"author":"Николай","score":3,"advantages":"Нет","disadvantages":"сплошь одни минусы","text":"Очень не понравилась забегаловка, кормят сырыми кабачками 22,07,2019 в 17,00 заказали лапшу с курицей рис с кабачками подали рис не доварен кабачки сырые вернули обратно даже не извинились, типа сказали партию кабачков завезли не такие чек не дают ОДНО название ни чего больше полный нульсен Кормят как скотину"},{"author":"Александр","score":1,"advantages":"низкие цены. скорость отправки","disadvantages":"50 на 50. как повезет","text":"получил в условленные сроки, претензии нет, вроде все отлично. однако, при попытке использовать Диски BluRay Verbatim BD-R 25Gb 6x CakeBox Printable 10шт 43804 510 Р, выяснилось, что диски не видят привода (проверялось на нескольких) - в общем, я получил бесполезные кусочки пластика за 510 р + пересылка. Скорее всего у вас вся партия такая. при попытке оставить у них на сайте отзыв о товаре (понимаем какой) идет блокировка. обращения (претензии) остаются без ответа."},{"author":"Антон","score":1,"advantages":"Доставка","disadvantages":"Не обслуживают по гарантии и хамят","text":"Мошенники. Делают всё, что угодно, чтобы не обслуживать по гарантии. На Закон о защите прав потребителей просто наплевать."}]},{"name":"Vip Avenue","avgScore":2,"reviews":[{"author":"Ираида","score":1,"advantages":"Никаких","disadvantages":"Одни минусы:заказала 2 платья 50размера, российских производителей. Привезли платья 48 размера, очень убедительно аргументируя,что это итальянский размер,надо прибавить .На вопрос: почему на российском товаре представлен итальянский размер,вразумительного ответа не последовало. Плюс ко всему взяли за доставку 500руб. Я не знаю, почему я оплатила?","text":"Не приобретайте,все сомнительного качества,отшивается в ,,соседнем подъезде \""},{"author":"Алия","score":3,"advantages":"Никаких","disadvantages":"Вещи выглядят как с Али экспресс вживую, больше не за что не буду ничего у них заказывать","text":"Не ведитесь на хорошие отзывы , никому не советую покупать эту одежду"},{"author":"Елена","score":1,"advantages":"Нет","disadvantages":"Очень много","text":"Заказывала дорогую кожаную юбку. Стоимость изделия-70000 руб. за такие деньги мне хотели прислать уже ношеное изделие, которое перешивала их портниха. Такого я нигде ещё не видела."},{"author":"Олег","score":1,"advantages":"Быстрая доставка, качественная упаковка","disadvantages":"обман с цветом изделия","text":"Vipavenue!!! Заказал в этом магазине кроссовки MICK PREMIATA VAR 1453 тёмно-синего цвета, с доставкой курьером. Товар привезли в оговоренные сроки, но цвет кроссовок оказался чёрным и на коробке было указано Color Black. Естественно, я кроссовки покупать не стал, заплатил за доставку оговоренную сумму. Позвонил в магазин по горячей линии, объяснил, что цвет не мой. Оператор мои претензии выслушала и заверила, что, когда товар придёт, они примут решение замены или возврата мне денег за доставку. Через некоторое время позвонил диспетчер и сказал вот что: «да кроссовки чёрного цвета, но вот мы внимательно присмотрелись и оказывается ШНУРКИ тёмно-тёмно синего цвета)))) поэтому ваши претензии к нам не существенны!!! Вот и всё прекрасное общение с этими благородными барыгами и их магазином! Рекомендую ничего у них покупать и вообще не иметь дело с такими горе продавцами!"},{"author":"МММ","score":1,"advantages":"Быстарая доставка","disadvantages":"Одежда поддельная.","text":"Настоящий Китай. На алиэксперименте можно купить аналогичного качества в разы дешевле"},{"author":"Лариса","score":3,"advantages":"Нет плюсов от слова совсем","disadvantages":"Сервис на самом низком уровне! Уровень общения и сервиса равны минус 10 из 10 . Полное не соответствие заявленному качеству вещам покупаемым на сайте и полученному на руки. Даже не знаю, как они столько лет существуют с таким сервисом и отношением к покупателям.","text":"Не советую покупать на этом онлайн ресурсе. Нет гарантий, что вы получите качественный товар."},{"author":"Влад","score":3,"advantages":"Не нашел","disadvantages":"Подделки и заведомо ложная информация. Во первых на брендовой одежде даже пуговийы должны быть брендовые. Тут обычные. А пальто стоит 40тысяч вместо зачеркнутой виртуальной цены в 120.","text":"Подделки и заведомо ложная информация. Во первых на брендовой одежде даже пуговийы должны быть брендовые. Тут обычные. А пальто стоит 40тысяч вместо зачеркнутой виртуальной цены в 120."},{"author":"Елена","score":3,"advantages":"Не нашла!","disadvantages":"Одно разочарование!((((","text":"Заказала туфли, не подошли по размеру. Мой 34. (даже сапоги такого размера беру). Туфли оказались маломерками. Считаю, что о таких вещах надо предупреждать, так как ЗАОБЛАЧНАЯ ДОСТАВКА при не выкупе !!! 1000 руб."}]},{"name":"mirtrik.by","avgScore":3,"reviews":[{"author":"Вплентина","score":3,"advantages":"Пошив одежды хооший","disadvantages":"Высылали костюм цвета который я не заказывала. Когда пришла посылка, увидев это цвет, который не нравится мне, я спросила как вам вернуть костюм, который я не заказыапла назад, за ваш счёт. Они отказались оплачивать за пересылку. Так что очень разочаровалась в этом магазине отношение к клиентам отвратительное. Будьте внимательны покупатели.","text":"Не порядочное отношение к покупателям!!!"},{"author":"Ирина","score":1,"advantages":"НИКАКИХ","disadvantages":"Оформила заказ на этом горе сайте. Было написано что будет бесплатная доставка. В итоге доставка была платной, за мой счет. Деньги самовольно сняли с моего счета!","text":"Обманщики!"},{"author":"Анастасия","score":3,"advantages":"пошив ровненький. расцветка.","disadvantages":"не соответствие материала заявленному. долгое изготовление. дорогая цена.","text":"заказала несколько трусов из полиамида. Этот материал нежный и близок к шелку, дорогой. Половина пришла действительно из полиамида, а другая половина из обычной грубой синтетики. Обидно конечно. Также было сказано, что они будут шить 9 дней мой заказ и еще 5 дней доставки. Прислали через 2 недели. А на этикетке написано, что произведено в 2021 году. Ну раз на раз не приходится. Наверное больше не буду брать там."},{"author":"еЛЕНА","score":3,"advantages":"—","disadvantages":"—","text":"бардак в этом магазине--ПОСЫЛАЮТ НЕ ТО ЧТО НУЖНО И НЕ ТОТ РАЗМЕР."},{"author":"Лариса","score":1,"advantages":"-","disadvantages":"не внимательность при формировании заказа, безответственность продавца","text":"Не могу выразить словами своего возмущения. Заказала костюм. Пришел заказ. Я его выкупила. Оказался другого цвета. Возвращать не стала. Но заказала снова такой костюм нужного мне цвета. Но мне снова пришел костюм другого цвета, такой же как и в первый раз. Хотя в переписке мне обещали проследить. Издевательство над клиентами! Мало того что у меня теперь два костюма одинакового цвета, так я еще и дважды за доставку заплатила. А это не три рубля, между прочим. И что мне их извинения? Куда мне их прикрепить? Просто наглость и полная безответственность. Если у производителя не осталось ткани нужного мне цвета, так и надо об этом говорить, а не принимать второй заказ. После переписки, обещали позвонить по поводу возврата, но -- полное молчание. Нет ни стыда ни совести у этой конторы. Никому не советую, и сама больше никогда не буду заказывать в данном магазине. Этих вещей много и у других магазинов и даже немного дешевле. Свернуть"},{"author":"Ирина","score":3,"advantages":"—","disadvantages":"Сделала заказ на сумму 197S оплатила -11 апреля , отправили 27 апреля. Платье (модель 7085) одно из трех, не соответствует описанию, а именно рост указан 170 см на рос 163 см чуть прикрыло колено, размеры ОГ И ОБ ,которые просили замерить не совпадают. В итоге платье в обтяжку (при том что фасон такой что должно быть свободно). Написала что прошу поменять на другой размер и тут самое интересное .... ответ \" К СОЖАЛЕНИЮ У НАС НЕТ ВОЗВРАТА ИЗ-ЗА ГРАНИЦЫ\". На мою просьбу сообщить , где эта информация указана на сайте , мне ответили \" ПО НАШИМ УСЛОВИЯМ МЫ НЕ ПРИНИМАЕМ ВОЗВРАТЫ ИЗ-ЗА ГРАНИЦЫ\". На сайте mirtik.by -нет такой информации.... Может кому нибудь будет полезна эта информация","text":"Сделала заказ на сумму 197S оплатила -11 апреля , отправили 27 апреля. Платье (модель 7085) одно из трех, не соответствует описанию, а именно рост указан 170 см на рос 163 см чуть прикрыло колено, размеры ОГ И ОБ ,которые просили замерить не совпадают. В итоге платье в обтяжку (при том что фасон такой что должно быть свободно). Написала что прошу поменять на другой размер и тут самое интересное .... ответ \" К СОЖАЛЕНИЮ У НАС НЕТ ВОЗВРАТА ИЗ-ЗА ГРАНИЦЫ\". На мою просьбу сообщить , где эта информация указана на сайте , мне ответили \" ПО НАШИМ УСЛОВИЯМ МЫ НЕ ПРИНИМАЕМ ВОЗВРАТЫ ИЗ-ЗА ГРАНИЦЫ\". На сайте mirtik.by -нет такой информации.... Может кому нибудь будет полезна эта информация"},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"Очень огорчена системой возврата. Мне пришло платье на сумму 4914 рублей. При примерке оказалось велико. Решила сделать возврат. Оказалось, что при самой дешевой пересылки товара назад нужно заплатить еще 800 рублей. Это просто сумасшествие!!! Мне больше не хочется быть клиентам этого магазина.","text":"—"},{"author":"Инна","score":3,"advantages":"Нет","disadvantages":"Плохое качество ткани,несоответствие товара заявленному качеству и фото","text":"Жаль,что не прочитала отзывы раньше ! заказала 4платья ,подошло одно ,остальные отправила назад-пересылка 2000!!!посылка шла к ним 12 дней.теперь буду ждать деньги .минимум 10 дней как они обещают на сайте) вообщем осталась без денег и платьев очень разочарована ."}]},{"name":"Бетховен","avgScore":2,"reviews":[{"author":"Таисия","score":3,"advantages":"Нет","disadvantages":"Не оперативная работа доставки.","text":"БЕТХОВЕН ДРСТАВКА ОТВРАТИТЕЛЬНО РАБОТАЕТ,тянут время,а потом сообщают,что сбой системы и т.д и т.п Очень не профессиональная работа."},{"author":"Андрей","score":1,"advantages":"Кажется, плюсы остались в прошлом","disadvantages":"Доставили только часть заказа, а деньги взяли за полный заказ. Вскрыть коробку до оплаты кактегорически не разрешили. Кроме извинений - ничего больше: ни товара, ни возврата денег. Мошенничество в чистом виде. Заказ 3867101 (Москва).","text":"—"},{"author":"Наталья","score":3,"advantages":"Нет","disadvantages":"Всё начиная с операторов","text":"Оплатили товар, курьер не отдал, самим нам не отдают. Сказали деньги остаются магазину"},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"—","text":"Отвратительное обслуживание в интернет-зоомагазине Бетховен, интервалы доставки не соблюдаются, задержки на 4-5 часов, никто не предупреждает о задержке и не извиняется за нее. В связи с этим предложение выбрать интервал выглядит просто издевательством. Это полное неуважение к покупателю, оплатившему заранее товар онлайн на немалую сумму. Сами цены высокие, а ассортимент достаточно узкий. Не рекомендую пользоваться этим магазином, потому что результатом будут испорченное настроение и сорванные личные планы."},{"author":"Андрей","score":3,"advantages":"Голос молодого человека приятный, но как все беспомощно... Нужен совет по выбору продукта, а может порадовать только приятным баритоном...","disadvantages":"Высокий сервис! Во всей сети нет возможности проконсультироваться со специалистом о замене сухого корма для котенка!!! По телефону не консультируют! Только по наличию товара! Ладно, это для бабушек без смартфонов. Но найти сделать переадресацию-то на специалиста, который может посоветовать-то можно! А то сплошные менагеры читающие по бумажке.... Разочаровал менеджмент компании! Будем искать в других магазинах. Потеряли постоянного клиента! Думаю, и не одного! Системная ощибка компании!!!","text":"Высокий сервис! Во всей сети нет возможности проконсультироваться со специалистом о замене сухого корма для котенка!!! По телефону не консультируют! Только по наличию товара! Ладно, это для бабушек без смартфонов. Но найти сделать переадресацию-то на специалиста, который может посоветовать-то можно! А то сплошные менагеры читающие по бумажке.... Разочаровал менеджмент компании! Будем искать в других магазинах. Потеряли постоянного клиента! Думаю, и не одного! Системная ощибка компании!!!"},{"author":"Юлия","score":2,"advantages":"ассортимент","disadvantages":"доставка, отношение","text":"Отвратительная доставка. Сделали заказ, обещали привезти в назначенный день, но не привезли. На мои звонки уверяли, что привезут. Сами не звонят, не предупреждают, что заказ не будет доставлен. В итоге прождали заказ с 9 утра до 22 часов! Но со стороны сотрудников никаких звонков и предупреждений о том,что заказа не будет, не было. Это полное неуважение и наплевательское отношение к клиенту"},{"author":"Евгений","score":1,"advantages":"Нет.","disadvantages":"Всё.","text":"Делал заказ (№ 1602860) кошачьего корма с доставкой на дом. Из 32 пакетов 1 оказался вздувшимся. В тот же день было написано обращение на официальном сайте с описанием проблемы и с вопросом, что мне дальше делать. На электронную почту пришло письмо с просьбой прислать фотографии бракованной упаковки, что я и сделал в тот же день. Надо сделать уточнение, что всё это происходило 8-ого марта, в праздничный день. Спустя день, 9-ого числа, я продублировал своё письмо, напоминая, что проблема актуальна и что со мной так никто и не связывался. Ещё написал, что упаковку я вскрыл, пахло тухлятиной. Прождав ещё 1 день и не получив никакой обратной связи, 10-ого марта я решил сам позвонить по указанному на сайте телефону и описать проблему, что так и так, попался брак, давайте вы мне уже поможете и тд. Меня выслушали и сообщили, что мне перезвонят в ближайшее время. Вы наверное догадались, что произошло потом? Да, со мной так никто и не связался. В принципе уже от конторки ничего не ожидаю и пишу это всё лишь с одной целью - предостеречь потенциальных покупателей. Брак встречается везде, от него никуда не денешься. А вот такая клиентоориентированность вызывает грусть и недоумение."},{"author":"Анна","score":3,"advantages":"не нашла","disadvantages":"обман","text":"Являлась клиентом интернет-магазина. обман покупателей - условия бонусной программы не соответствуют опубликованным на сайте. Хамоватая дама по телефону сказала. что менеджеров по претензиям у них нет, руководителей у них нет и не нравится - пишите на почту. Написала на почту руководителя, указанную на сайте. Ответа, естественно, нет. Цены завышенные относительно многих других магазинов, по бонусам обман, по телефону хамоватые сотрудники, функция \"заказать звонок на сайте\" - жду уже час, никто не перезвонит. У оператора на заднем фоне голосит ребенок. Короче, очень странный магазин, с какими-то невежливыми надомницами. Деньги платить онлайн, полагаю, опасным. Предыдущие 2 заказа привозили с опозданием на сутки, причем срок доставки сдвигали по телефону, после того как была произведена оплата - т.е. деньги получили и срок доставки сдвинули - клиент не убежит же, раз уже оплатил. Если руководство захочет пообщаться, то номер моего профиля в их ЛК 587385. Но мне слабо верится в то, что эта компания дорожит своей репутацией."}]},{"name":"OLDI","avgScore":3,"reviews":[{"author":"Alex","score":3,"advantages":"Нет","disadvantages":"лишь бы продать а потом пофиг","text":"Плохое отношение к клиенту. Как всегда деньги получили а дальше - плевать. Купил много всего и в том числе оперативную память для компьютеров. Память в одном компьютере не пошла. Перепробовал 4 компьютера и везде одинаковая ситуация. Распечатал только две коробки, остальную не стал, и так понятно что не работает. И только в одном компьютере с мат платой Pegatron память заработала. Позвонил в гарантию, все объяснил, сказали привозите, посмотрим. Привез, сказали что извините прошел месяц, принять назад не можем. На мое предложение поменять на чтото другое с доплатой (4 коробки вообще не вскрывал) сказали общаться в менеджером. И что несовместимость памяти это не гарантийный случай. Менеджер отослал назад сказав что общайтесь в гарантийным отделом. В общем пошел футбол. И это уже не первый аналогичный случай при общении в отделом гарантии, причем в прошлый раз был конкретный их косяк. Больше ничего у них покупать не буду и другим не советую."},{"author":"Екатерина","score":3,"advantages":"нет","disadvantages":"одни минусы","text":"НЕ ПОКУПАЙТЕ ЗДЕСЬ НИЧЕГО!!!! Покупали моноблоки в Олди, как Юридическое лицо. На сумму более 100 000 рублей. В моем личном кабинете на сайте компании неизвестные изменили мои личные данные и получили по липовой доверенности оплаченный мной товар!!! Данные были изменены после того, как я оплатил товар и ждал доставку!!! Когда я понял, что мне не приходит уведомление о том, что мой товар пришел в пункт выдачи, я позвонил менеджеру, чтобы узнать, когда я могу его забрать. На что был ответ, что товар был выдан. В момент телефонного звонка я зашел в личный кабинет и на моих глазах изменили левые данные на мои (которые стояли изначально). Мои предположения, что этим занимается кто-то из службы безопасности, либо ИТ отдела. Так как они прослушали мой звонок и они имеют доступ к площадке компании!!! Магазин начал игнорировать мои претензии, в итоге пришлось привлечь полицию. Далее полицией было установлено (после просмотра камер видеонаблюдения), что сотрудник не проверял паспорт! и ВЫДАЛ ТОВАР НЕПОНЯТНО КОМУ! Полиция дала следующий вердикт: «Вина лежит полностью на магазине, за халатное отношение по процедуре выдачи товара» НО МАГАЗИНУ ОЛДИ ВСЁ РАВНО!!! ОНИ ПО-ПРЕЖНЕМУ МЕНЯ ИГНОРИРУЮТ! И ГОВОРЯТ ЧТО НА КАМЕРАХ ПРОСТО НЕ ВИДНО, КАК ПРОВЕРЯЛСЯ ПАСПОРТ! (это слова РУКОВОДИТЕЛЯ!!!! Просто детский сад!) Типо им сотрудник СКАЗАЛ, что проверял его!!! И они доверяют словам СОТРУДНИКА, а не ПОЛИЦИИ!!!! На вопрос смотрело ли руководство камеры, ответ НЕТ!!! Они отказываются их смотреть, чтобы не знать правды!!!! Магазин на связь не выходит!!!! ИХ НЕДОНАЧАЛЬНИЦА ЕКАТЕРИНА (НОМЕР ТЕЛ. 8-926-665-09-96) ИГНОРИТ МОИ ЗВОНКИ И НЕ ОТВЕЧАЕТ НА СООБЩЕНИЯ!!! ПОБЕРЕГИТЕ СВОИ НЕРВЫ И ДЕНЬГИ! А НАМ ОСТАЕТСЯ ВОЗБУДИТЬ УГОЛОВНОЕ ДЕЛО НА ГЕНЕРАЛЬНОГО ДИРЕКТОРА И ПИСАТЬ В РОСПОТРЕБНАДЗОР.. Всем удачи. Спасибо за внимание."},{"author":"Паша","score":1,"advantages":"Ассортимент,цены.","disadvantages":"Отсутствие сервиса, отказ признать ошибки.","text":"Бардак на \"Нагорном\"...Продавцы в мячик играют между собой. Сдать некачественный товар проблематично. После посещения сервис-центра ZYXEL - все стало ясно... продали \"серый\" товар!"},{"author":"Оксана","score":3,"advantages":"—","disadvantages":"—","text":"Не клиенто-ориентированный менеджер. Грубоват. Делал одолжение выслушивая мои потребности, периодически перебивая. Раньше нередко делала у них покупки, теперь буду их совершать в другом интернет магазине где сотрудники заинтересованны в продажах."},{"author":"Александра","score":1,"advantages":"нет","disadvantages":"бестолковый менеджер,гипер долгая доставка","text":"Просто жесть, а не магазин. Заказали на юр лицо холодильник и микроволновку. кое как выбила у менеджера ускоренную доставку холодильника, потому как без данной техники долго сложно быть. Холодильник привезли, а микроволновку до сих пор нет. Счет был оплачен 3 апреля 2019. Вот и считайте, 11 дней не могут разобраться с доставкой. Менеджер сначала обещает доставить в нужный промежуток времени, а в день доставки оказывается что доставка за мкад в это время не осуществляется. лаааадно.... Доставьте в выходные! Но опять косяк - не передали документы курьеру и курьер опять упер на склад заказ.... Бред просто. Операторы помочь не могут, а менеджеры работают только в будни, курьер разводит руками, а ситуация остается без изменений."},{"author":"Анна","score":3,"advantages":"Нет","disadvantages":"—","text":"Привезли сегодня колонку, купила для ребёнка в подарок. Курьер , который привёз товар, даже не вышел из машины. Высунул мне заказанный мною товар ( карта памяти и колонка) весь перемотанный клеенкой в 5 метров, естественно на месте вскрыть не могла, чтобы хотя бы посмотреть внешний вид! Сверху колонки приклепали карту памяти. Дома мы с мужем раскрутили и мое удивление , коробка порвана, т.е колонка после ремонта или ее тупо кто-то вернул после пользования!"},{"author":"Александр","score":3,"advantages":"Плюсы для лохов. Я тоже впопыхах, по причине срочности сделал заказ, радостно получил, а дальше как ниже в комментах написано - не работает, вышлите за свой счет обратно и без гарантий возврата денег и аналога!","disadvantages":"Не предупреждают сразу, что торгуют браком.","text":"Если хотите получить прививку от жадности - рекомендую. Не жаль сидящих на телефоне говорилок, выслушивающих эмоциональные отзывы покупателей. Денег своих жалко."},{"author":"Андрей","score":3,"advantages":"нет , уже - хотя были...","disadvantages":"ужасное обслуживание клиентов","text":"Сегодня заказал мышку Ложитек, заказ 2602748- наличие на Донской 24 и пришел и у видел что один сотрудник что-то выкручивает из ноута клиентки, а второй занят разбирательством с бухгалтерией и стоит проверяет счета...После 2-хминутного общения, на меня обратили внимание и выдали заказ. Дома я обнаружил что моя купленная мышка не работает, нет USB-коннектора. Придя обратно в пункт выдачи мне сказали что в этой комплектации коннектор находится в мышке... а что трудно это было сказать сразу? Не совмещайте рабочие проблемы с текущими покупками!!!!"}]},{"name":"GOBYTE.RU Дисконт цифровой техники (Воронеж)","avgScore":2,"reviews":[{"author":"Сергей","score":3,"advantages":"—","disadvantages":"—","text":"Уже наверное более 5-7 лет являемся покупателями данного магазина, ещё с момента как он открылся в г.Воронеже на Плехановской , приобрели у них множество смартфонов, планшеты для всей семьи и ещё несколько дорогих гаджетов при том и под заказ с других городов. Всегда нормально обслуживали проблем не было, но как появился их байт бытовой на ул.1905 года их как подменили, очень неприятно стало видеть их сменившиеся настрой к покупателям. Привожу пример участия в их аукционах в ВК , выкладывают товар задавая минимальную планку цены и начинают, а в конце аукциона появвляеться человек с накруткой цены лота в итоге товары порой продаются даже по завышенной цене, но не всегда. Но дело и не в том, сами учавствовали ни раз в их аукционах и выкупали товары , но один раз выйграв лот, не смогли забрать его по причине неудобной болезни, в наше время извините это актуально и что вы думаете исключили из покупателей магазина... Разве это нормальное отношение к покупателю? При том, что доставку этих лотов они не производят , как Вы предлагаете забрать при этом заказ в нашей ситуации? Без разговоров и предложения как то войти в положение просто исключают тебя из покупателей магазина . Разве такое должно быть отношение к постоянному покупателю который вложил в их бизнес не одну сотню тысяч рублей? Поэтому прошу магазин и сотрудников разбираться в причинах отказов от лота, а потом уже исключать клиентов. В итоге остались без покупки , да ещё и заболели что так же обидно вдвойне."},{"author":"ОЛЕГ","score":3,"advantages":"НИЗКАЯ ЦЕНА","disadvantages":"ГОВОРЯТ ГАРАНТИЯ 6 МЕС ВРАНЬЕ ЧЕРЕЗ ДВА МЕСЯЦА СЛОМАЛСЯ НЕ СТАЛИ ЗАБИРАТЬ ДАЖЕ НА СЕРВИС . ПОЛНЫЙ РАЗВОД","text":"ГОВОРЯТ ГАРАНТИЯ 6 МЕС ВРАНЬЕ ЧЕРЕЗ ДВА МЕСЯЦА СЛОМАЛСЯ НЕ СТАЛИ ЗАБИРАТЬ ДАЖЕ НА СЕРВИС . ПОЛНЫЙ РАЗВОД .НЕ РЕКОМЕНДУЮ"},{"author":"Светлана","score":1,"advantages":"Раньше были плюсы, сейчас их нет","disadvantages":"-Отвратительное обслуживание - грязь и вонь с первого этажа - нет стульев чтобы присесть - С вами не хотят общаться, скрывают, виляют лишь бы втюхать товар. А там пофиг на вас потом - Вранье про акции","text":". Сидят как бомжи на складе. Кругом коробки, присесть некуда, стульев нет впринципе. Спрашиваю \" вы наверно недавно переехали \"? Ответ \" нет мы давно тут\". Грязно, недовольные молодые люди, не знаю продавцы или кто они, но такое впечатление, что пришёл к ним домой и отвлекаешь бедняг. И не ведитесь на их акцию \"manyback\", говорят \" не понравится - вернее в течение 7 дней. Ищут малейшие недостатки и под любым предлогом её возвращают деньги."},{"author":"андрей","score":2,"advantages":"отзыв о ростовском филиале","disadvantages":"резервирование товара","text":"нет никакого смысла резервировать товар. во всяком случае из графы \"будущие поставки\" .резерв принимают правда без предоплаты , называют сроки , берут ваши данные. на этом и всё. затем надо самому регулярно перезванивать и узнавать о судьбе заказа .в итоге по истечении примерно недели сверх названного срока узнать , что такого товара нет и неизвестно где он и был ли он вообще в природе."},{"author":"Илья","score":3,"advantages":"нет","disadvantages":"Качество товара","text":"Покупали другу ПК. Как оказалось, торгуют Б.У. комплектующими под видом новых. Человек который собирает компьютеры совершенно не развирается в том что делает. Нет компетентных сотрудников, и на не знающего клиента или малознающего напирают толпой, уговаривая взять то, что им надо. Плюсом ко всему, без юриста деньги не вернуть."},{"author":"Антон","score":1,"advantages":"Нет","disadvantages":"Враньё.Почти все телефоны б/у,потёртые,покацанные и покарябанные.Видно даже слепому.За то в магазине Байт в Липецке тупо утверждает что они новые.","text":"Одним словом шарага.За те же деньги можно купить телефон и в комиссионке"},{"author":"Василий","score":1,"advantages":"Вроде как дешево, но бесплатный сыр бывает только в мышеловке...","disadvantages":"Торгуют б\\у и восстановленными комплектующими в якобы новых компьютерах.","text":"Купил игровой комп. Позже выяснилось что он собран на б\\у компонентах которые до этого использовались. На карте через месяц потек термоинтерфейс и появились проблемы с SSD. Никому не рекомендую."}]},{"name":"Appleavenue","avgScore":2,"reviews":[{"author":"ahmad","score":1,"advantages":"Плюсов просто нет.Не берите ничего отсюда.Ничего","disadvantages":"Заказал iphone 12 pro в кредит.Решил хорошая организация. Вроде все честно.Смотрю звонят мне с тинькофа и говорят иу вас долг на 89 990 я такой вы что ребят.Я никаких бумаг не подписывал и т.д. Какой долг. Вотта организайия мошенники. Спрашиваю зачем вы им перевели уже. Они говорят мы так делаем что бы вы товар быстрее получали. Ашалеть","text":"Никогда не берите в apple avenue пожалуйста.Где угодно телефон компьютер что бы то ни было. Только не здесь пусть с переплатой и т.д но не здесь. Осторожно мошенники"},{"author":"Неизвестно","score":1,"advantages":"Их нет","disadvantages":"Хотел купить PlayStation 5 но в итоге привезли PlayStation 4 pro Так ещë рассылки присылают от их магазина","text":"—"},{"author":"ARTUR","score":1,"advantages":"—","disadvantages":"покупал как новый айфон оказался подменным!!! номера на коробке и в самом телефоне отличаются по первой букве!","text":"—"},{"author":"Роман","score":1,"advantages":"—","disadvantages":"Мошенники","text":"Мне был продан телефон Samsung Galaxy 10 Note plus 25.07.2020 На следующий день на экране телефона появилось следующее уведомление: Смартфон куплен в лизинг по программе Samsung Update. Вносите вовремя платежи, чтобы избежать блокировки смартфона. По завершении договора лизинга эта настройка удалится автоматически. Звоню в салон. Ответ: я оставлю вообще сообщение техподдержке, завтра с вами свяжутся. В котором часу точно, не скажу. На все мои вопросы простой ответ: я всего лишь оператор, техподдержка ответит. Я ничего не знаю. Звоню по горячей линии в компанию Forward Leasing, совместно с которой и запущена программа у Samsung. Все еще надеюсь на какую-то ошибку. В компании сообщили, что с салоном Aplleavenue, они же ООО «Капитал», они не работают по данной программе. Решил приехать в салон и срочно попробовать сдать телефон. Та же оператор пыталась мне долго объяснить, что они такие же жертвы, как и я. Говорила что-то невнятное на предмет того, что это, возможно, менеджеры этого Forward leasing какие-то темные дела проворачивают. Предлагала на следующий день дать такой, но нормальный телефон. В итоге вернула деньги и извинилась. Мол, не нужно дальнейших разбирательств, вот ваши деньги."},{"author":"Михаил","score":3,"advantages":"Ни каких. Сидят в центре, парковка 300р.","disadvantages":"Перед продажей не производят проверку на качество. Продают дефектные товары.","text":"Было куплено защитное стекло. Дома был обнаружен дефект, отправил фото дефекта, предложили вернуть деньги. В ответ предложили скидку на стекло без возврата денег. Мелкие мошенники. Надеюсь с таим подходом к клиентам, скоро закроются. НЕ РЕКОМЕНДУЮ. Заказ 141700 от 14.03.20"},{"author":"undefined undefined","score":1,"advantages":"Возможно цена, но иногда стоит переплатить за сервис и спокойно пользоваться товаром","disadvantages":"Ужасный сервис по работе с клиентами Во первых очень долго обслуживают, принимают только наличные. Судьба свела с данным магазином можно сказать случайно, оформил заказ на сайте goods. Перед Новым годом заказывал много подарков и так как знаю что упаковывают все хорошо, даже зубную пасту обычно поставщики товаров упаковывают в дополнительную жёсткую коробку. Наушники были упакованы очень странным образом, поверх товарной упаковки чёрный целлофан типа мусорный пакет а сверху скотч(не могу утверждать точно кто конкретно упаковывает магазин или курьерская служба или сам goods) но товар пришёл в очень странном состоянии, сами понимаете подарок испорчен. Но зная сервис goods оформил запрос претензию(приложив фото и все документы) спустя три дня мне написали, что со мной свяжется продавец. Продавец мне отписал, что можно приехать в пункт выдачи и сделать обмен. На дворе 30 декабря Приехал к продавцу в гостиницу Пекин. Дождался своей очереди. Сотрудник магазин начал фотографировать коробку и звонить куда то. После 10—15 минут звонков он начал фотографировать коробку. На вопрос, что мне делать, сказал что это проблема курьерской службы или кого то ещё, поэтому возврат и обмен на данный момент не возможен. И ничего сделать они не могут. Так у нас и не получилось сделать подарок, а кто в этом виноват сами понимаете уже не так и важно для меня как клиента. Думаю если бы со стороны магазина были бы предприняты большие усилия в выборе нормальной упаковки для доставки такого бы в принципе не случилось.","text":"Не рекомендую данный магазин, только если готовы к неожиданным последствиям и риску."},{"author":"Ром","score":3,"advantages":"Не","disadvantages":"Одни минусы","text":"Однозначно мошенники .Много раз покупал онлайн платёжкой первый раз попался .После отправки денег ни какого ответа и не отвечают на звонки .Всем советую кто попался написать заявление в полиции"}]},{"name":"Mamsy","avgScore":2,"reviews":[{"author":"Ирина","score":2,"advantages":"Большой выбор товаров","disadvantages":"Неизвестно, в какое время начинаются распродажи. Раньше 1ч.45 мин. новые распродажи не предлагаются, но в это время товары, на которые есть спрос , уже проданы. Товары исчезают из заказов в личном кабинете бесследно на любом этапе формирования заказа. Раньше писали\"по вине поставщика\". Сейчас просто\" не можем предоставить\". В этом году мне пришло сообщение о якобы недопоставке даже в 1.30 новогодней ночи. Извинений не последовало. Заказывая товар, никогда не знаешь, получишь ли его. Нет доступа к контактам с руководством. По всем вопросам \"рулят\" операторы. Неоднократно приходилось буквально выбивать деньги за возврат. Сроки перевода денег не соблюдаются. Возврат неудобный и дорогой. На почте цены за посылки зашкаливают.","text":"От \"прозрачных\" и понятных покупателям схем продажи ООО\"Мамси\" за 10 лет своего существования постепенно превратилась в организацию с \"мутными\" правилами, работающую не в интересах покупателей. Прискорбно."},{"author":"Светлана","score":3,"advantages":"*Некоторые товары дешевле, чем на озоне или W *Начиная от 4000 доставка бесплатная","disadvantages":"*Неудобный поиск товаров, неудобный сайт *Дорогая почтовая доставка, фиксированная сумма 500 руб *Отсутствие информации о товаре, например, разменной сетки при покупке обуви","text":"Заказывала ребёнку плавки, сначала хотела сделать доставку почтой, но потом поменяла на пункт выдачи пик поинт. Так вот, товар пришёл в пункт выдачи со стоимостью ПОЧТОВОЙ доставки, что увеличило стоимость товара почти в 3 раза! Оператор прокомментировал это как ,,не заметили \" логисты. В итоге от получения мы отказались. Второй отзыв связан с возвратом. Оформила возврат на следующий же день после получения, про сроки пока ничего не могу сказать, надеюсь, история про месяц не про меня. Если что, буду обращаться в Роспотребнадзор. Причина возврата - не подошёл размер обуви из-за как отмечалось выше отсутствия на сайте размерной сетки."},{"author":"Наталия","score":3,"advantages":"Нет","disadvantages":"Не возможно вернуть разбитый товар.","text":"Заказала глиный духовой горшок, привёз курьер одни осколки, а деньги заплачены вперёд. Служба поддержки не отвечает. Мошенники, а не магазин."},{"author":"Елена","score":2,"advantages":"—","disadvantages":"Раньше самовывоз был бесплатный, а сейчас сделали платным.","text":"Раньше самовывоз был бесплатно от любой суммы, а сейчас 99 руб, а от 2000 руб- бесплатно. Цены не дешёвые. Желание пропадает заказывать."},{"author":"Тамара","score":1,"advantages":"Иногда можно купить дешевле, чем в других интернет-магазинах","disadvantages":"-долго ждать доставку -дорогой возврат -денег за возврат тоже долго ждать","text":"Решила больше не связываться с эти магазином, уже второй раз нарушают сроки возврата, при этом откровенно врут. Посылку отправила EMS в итоге ее вместо 2-3 дней доставляли 5 дней, аж 3 раза была неудачная попытка вручения. На сайте Mamsy написано, что возврат денежных средств будет в течении 10 дней после получения ими посылки. В итоге 30 декабря мне приходит письмо, что мой возврат наконец то принят, ожидайте в течении 10 дней поступления денег. 9 января я им пишу письмо, где деньги, все сроки вышли. Их ответ - \"Информация в письме была не совсем верная\", возврата не было и будет только завтра . Почему завтра то? Рабочие дни были 27,28,29 декабря и 9,10 января - за эти дни можно было отправить документы в банк, но Mamsy считает, что можно соврать клиентам. Такое же было и в конце 2017 года, возврата ждала месяц. Покупала там много на протяжении 6 лет, но теперь все."},{"author":"Сергей","score":1,"advantages":"Может быть цены. И то иногда.","disadvantages":"Всё. Всё в этой конторе - сплошные минусы.","text":"Полный отстой. Сделали заказ. Пришла информация, что заказ доставят сегодня, 27 декабря. Так же прислали номер телефона курьера. Прождали весь день (сейчас 19-30). Тишина. Никто не приехал и не позвонил. Звоню сам, а в ответ хамоватая тётка говорит, что она сегодня вообще не приедет и придет ли завтра - не знает. На вопрос, почему она не позвонила и не предупредила, ляпнула недовольно, что она ещё не обедала и очень занята, поэтому я должен был сам ей звонить. За этот год разных доставок - это самая худшая. Даже занимает 2 последних места. Не рекомендовал бы делать у них заказы, если надо что-то к определённому дню. А лучше вообще поищите в других инет-магазинах."},{"author":"Анжелика","score":1,"advantages":"нет","disadvantages":"доставка, общение, возврат средств, скидки обман","text":"Отвратительный сервис! Заказала товар, оформив предоплату на сайте. Слоган быстрая доставка и отсутсвие вообще в процессе оформления заказа увидеть дату доставки заставило ужаснуться, когда я узнала, что мой предоплаченный товар будет доставлен не раньше чем через 2 недели! Перезвонил оператор, с которым не было речи об отмене заказа, в итоге когда я позвонила в мамси через 2 недели, выяснилось, что мой предоплаченный заказ отменен! Деньги возвращают только на счет мамси! По скидкам полный развод! Купила такой же товар цена один в один на Wildberries с доставкой на следующий день! Отписываюсь от вас, больше заказывать не буду! Учитесь работать нормально!"}]},{"name":"Toy.ru","avgScore":2,"reviews":[{"author":"Насиба","score":1,"advantages":"Нет","disadvantages":"Халатное отношение к покупателю","text":"Сегодня были в магазине Toy.ru в ТЦ Колумбус. Ребенку очень понравился самокат Лол. Хотели купить, взяли с витрины. Вдруг подходит консультант выхватывает с рук со словами: мы не можем его Вам продать. Платежная система отключена! Приходите в другой день. Очень интересует вопрос, зачем тогда вообще открывать двери магазина. В итоге ребенок в слезах. Ребенку не докажешь, что система не работает. Купили самокат намного дешевле в спорт мастере, где консультанты намного вежливее."},{"author":"Диана","score":2,"advantages":"Нет","disadvantages":"Доставка, которую приходится очень долго ждать. Заказ оформлен 14.10.21 сегодня 23.10.21 заказа нет и в транспортную компанию он все ещё не поступил. Товар уже оплачен вместе с доставкой, но получу ли я товар неизвестно..","text":"Не рекомендую."},{"author":"София","score":3,"advantages":"Игрушка все таки приехала","disadvantages":"Доставка+сбой в оплате","text":"Решила заказать игрушку, оплатила товар, жду подтверждения. Вместо звонка приходит смс: мы не смогли дозвониться, перезвоните... Перезваниваю, на что мне оператор сообщает что прошла у них оплата только за игрушку, а за доставку нет, оплатите ещё раз. Спрашиваю в связи с чем, у меня есть чек и списание произошло на сумму вместе с доставкой... Говорит за первую оплату вам вернутся, в течение суток, а сейчас оплатите! Не вернулись... Сказали обратитесь на info... Предоставьте ПОДРОБНУЮ ВЫПИСКУ ПО КАРТЕ... Это как?!!! Скинули ссылку, оплатила второй раз за доставку. Подтверждения жду, опять смс- перезвоните.... В день доставки (время оговорено до 14) ни звонка курьера, ни игрушки, ни самого курьера... С 14 часов до 17 - пыталась узнать где же курьер... Ближе к 19 часам звонит и говорит - буду через пол часа! На что я ему сообщила- доставку перенесла и не жду его сегодня. Сколько было негодования в трубку.. На перенесенный день доставки приходит смс с интервалом в целый день ожидания!! Звоню уточняю у оператора, у них до 14 часов, звоню курьеру спрашиваю, говорит много заказов до 14 не успею.. Никому не советую обращаться на интернет-сайт с доставкой, если конечно вы не сидите дома и больше никаких дел нет.."},{"author":"Наталия","score":1,"advantages":"нет","disadvantages":"низкий профессиональный уровень","text":"Не рекомендую данный магазин. Никакой клиентоориентированности!! Заказ был сделан в подарок, куда и кому доставить было согласовано с оператором и в заказе. Утро доставки началось со звонка курьера, который в непозволительном тоне и выражениях, перевожу на русский, сказал- что ему все равно кому звонить, чтобы я БЫСТРО САМА НАБРАЛА КОМУ НУЖЕН ЭТОТ ЗАКАЗ И ВСЕ ПОШЛИ .......!!! Это в переводе я написала слова курьера!! При вручении подарка, курьер нахамил и стал угрожать даже имениннику, пообещав при следующей доставке, сделать это ночью!!!!! Это было сказано маме новорожденного ребенка!!! За свои деньги, не собираюсь слушать хамство сотрудников и объяснять правила культуры поведения и работы с клиентами!! Извинений от испорченного праздника от компании не было, видимо это норма общения и хамской доставки!"},{"author":"Настя","score":1,"advantages":"—","disadvantages":"—","text":"Хочу оставить претензию.На днях была в одном из детских магазинов Toy.ru г.Москва в центре. Что не понравилось, это то что сотрудники магазина при входе сразу набрасываются и не дают ничего толком посмотреть! Постоянно ходят за тобой, чувствуешь себя некомфортно. Преследуют по магазину. Это просто неприятно! Говоришь сотрудникам \"спасибо, я просто смотрю\", тебе в ответ \"хорошо\" и через минуту начинается \"а это то со скидкой, это то...\" Ну что это за магазины?! Что за отношение к клиентам?! Чуствуешь себя будто на рынке, где каждый продавец хочет не помочь, а продать что-либо! Хочется сразу взять и уйти из магазина без запланированной покупки. Больше всего разочарована навязчивым отношением к клиентам. Никому не посоветую ходить и покупать в данной сети. Надеюсь в скором времени вы поменяете свою политику и учтете мнение своих покупателей. Посещала магазины на Арбате, Пятницком шоссе, Славянском бульваре."},{"author":"покупатель","score":2,"advantages":"широкий ассортимент и акции на лего","disadvantages":"Описание товара на сайте часто не соответствует действительности.","text":"Часто можно купить лего наборы со скидкой. Чем и пользуемся, но забирает сами. Был негативный опыт приобретения игрушек с неправильным описанием из за чего они сразу же пришли в негодность, а игрушки не дешевые. Поэтому прежде,чем купить что то, почитайте отзывы и опыт пользования на других сайтах. Предъявив претензию в магазин, получили ответ \"верните в магазин, на экспертизу, и, если она признает брак производства, мы вернем вам деньги\". Описание на сайте тут же исправили, возрастную для данной игрушки и правила пользования. Вернуть конечно же получилось, но осадок остался."},{"author":"Зоя","score":1,"advantages":"—","disadvantages":"Заказала 3 куклы Блайз, пришли отвратительные куклы самые дешевые из щенячьего патруля. Никому не советую заказывать на этом сайте. Зоя","text":"—"}]},{"name":"instrumentt.net","avgScore":2,"reviews":[{"author":"Мария","score":3,"advantages":"—","disadvantages":"Осторожно мошенники","text":"Сделан заказ на сайте еще в мае, оплачен. В течение недели \"кормили\" завтраками, что отправят. В итоге ни товара, ни денег. В августе было судебное заседание заочное, присудили возместить убытки , моральный ущерб и неустойку. Жду, когда вступит в законную силу. МОШЕННИКИ ОДНОЗНАЧНО!!!"},{"author":"Александр","score":2,"advantages":"—","disadvantages":"—","text":"заказ оплатил, ни инструмента, ни денег, дозвониться не возможно!!!"},{"author":"Виктор","score":1,"advantages":"—","disadvantages":"мошенники","text":"товар оплачен но не получен. подано заявление в полицию о возбуждении уголовного дела по 159 статье"},{"author":"Тоха","score":3,"advantages":"—","disadvantages":"—","text":"мошенники !"},{"author":"Юрий","score":1,"advantages":"—","disadvantages":"—","text":"Внимание!! МОШЕННИКИ. Сайт instrumentt.net - мошеннический сайт. Сделал заказ. Произвел предоплату. 5 дней от них не было обратной связи. Запросил статус моего заказа. Отвечают, что отправили. Номер транспортной накладной не сообщают. Товара нет. Деньги не возвращают. Мошенники -100%."},{"author":"Владимир","score":3,"advantages":"—","disadvantages":"—","text":"В поисках инструмента наткнулся в интернете на сайт https://instrumentt.net/ и был удивлён очень низкими ценами. Сделал заказ с оплатой на месте. Мне перезвонил менеджер и на мой вопрос, могу ли я посмотреть товар, а потом оплатить, ответил утвердительно. На следующий день я посетил город Чехов (от моего дома около 90 км). 3-х этажный но небольшой бизнес центр ЛИДЕР. Вывески, указывающей на \"мой\" магазин нигде нет. Звоню и ответившему мне \"менеджеру\" говорю, что я нахожусь по адресу, но не знаю как их найти. \"Подождите, к вам спустятся\"... . 40 минут ожидания и 6 дополнительных звонков без ответа навеяли на меня \"плохие предчувствия\". Спросил охранника-администратора и тот был очень удивлён, что есть такой интернет-магазин, торгующий инструментом!!! Вобщем, вернулся домой без \"акционной покупки\". Откинув моральные потери, я потратил около 600 руб. на бензин, чтобы натолкнуться на очередной фиктивный интернет-магазин. Только потом (сам виноват) обратил на многочисленные \"белые пятна\" в содержании сайта: 1) Есть адрес, но нет офиса. 2) Пишут о \"неких пунктах доставки\", но никакой конкретики. 3) Вся информация закальцована на менеджера. 4) Никакой информации о юридическом лице. \"Бесплатный сыр\" бывает только в мышеловке!"}]},{"name":"iCases","avgScore":2,"reviews":[{"author":"Евгения","score":1,"advantages":"—","disadvantages":"Ужасный сервис!!!","text":"Заказали 2 дорогих паурбанка, планировали взять оба, но привезли оба неправильного цвета, открытые упаковки, грязные, к тому же один из них был заявлен до заказа как бракованный, но именно его и привезли. Потеряли кучу времени, так как ждать курьера. Отменили все планы, и в итоге заказ весь отправили назад. Жалко курьера, надеюсь ему хоть зарплату заплатили за бесполезную поездку."},{"author":"Николай","score":3,"advantages":"Нет","disadvantages":"Отношение к заказчикам.","text":"Делал Заказ в данном магазине. №18..48. В 11 часов позвонил их менеджер, сказал что заказ будет привезен с 12 до 20:00 в тот же день. Заказ не то что не привезли, а даже и не уведомили что курьер не приедет, в итоге, своим обманом, или безразличным отношением к покупателю, просто убили мой день в ожидании заказа."},{"author":"Вахтанг","score":1,"advantages":"—","disadvantages":"При звонке позиционирует себя, как один из лучших интернет-магазинов! Но в работе оказался худшим. Курьеры не связываются с клиентом, операторы не перезванивают (хотя и обещают), товара нет на складе (хотя сказали, что курьер с ним выехал). Испорченные нервы и время. ХУДШИЕ!!!!","text":"—"},{"author":"Сергей","score":3,"advantages":"—","disadvantages":"сделал заказ сайте iCases,в воскресенье,сразу всё оплатил.консультант сообщил,что на следующий день всё доставят курьером,максимум на второй.в итоге идет уже 3й день и оказывается,они передали товар в транспортную компанию,которая по предворительным данным доставит посылку еще через 2 дня! из Москвы в Королёв (15км -5 дней доставки))))) еще и не известно что в каком виде прийдет! знал бы,съездил бы сам и купил в один день... в общем-работа в этой компании отвратительная!!! советую сто раз подумать прежде чем там что то заказывать!!!","text":"—"},{"author":"Алексей","score":1,"advantages":"Ничего. смотри ниже","disadvantages":"Заказали на новый год ребенку подарок. Доставили в конце декабря. До нового года по понятным причинам не открывали. Когда открыли, выяснилось, что брак - ничего не работает. Позвонили в магазин. В магазине сказали, без проблем, обменяем брак - курьер привезет. Ждем два дня. На 2 день звоним в магазин сами. трубку снимает другой менеджер, и начинает лапотать, что другой мендежер не компетентна, возврат сделать можно только приехав в их офис и только после экспертизы. Позвонить и хотя бы предупредить сотрудники этой шарашкиной конторы были не в состоянии. Сказали, жалуйтесь куда хотите, нам все равно. Итог: ребенок без подарка, деньги за товар выброшены в мусорное ведро под названием iCases.RU При этом торгуют бракованным товаром.","text":"Крайне не рекомендую ничего тут заказывать, если вам не дорого время и деньги. Шарашкина контора, которая торгует видимо браком и неликвидом."},{"author":"Юлия","score":1,"advantages":"—","disadvantages":"Плохой сервис","text":"Техникой Apple торгуют только за наличный расчет! Причем на сайте нигде не указана эта информация. В наше время, когда наличные снимают редко и идут бонусы за каждую покупку - такой сервис вызывает негатив. Делаем выводы о магазине....почему самый дорогой и популярный товар за кэш...."}]},{"name":"123.ru","avgScore":2,"reviews":[{"author":"Ирина","score":1,"advantages":"Цена на товары","disadvantages":"Уровень сервиса от операторов до курьеров","text":"Заказ могут отменить. Могут перенести дату доставки без предупреждения. Операторы без подготовки и даже элементного воспитания. Курьеры - хамят! Приезжая без настроения ведут себя грубо. Жалоб не рассматриваются, ответы не поступают."},{"author":"Илья","score":2,"advantages":"—","disadvantages":"Заказал видеокарту MSI RTX 3060 за 26940,через 4 дня отменяю, пишут, что нету в наличии,хотя на сайте можно заказать, но за 32000.","text":"—"},{"author":"Сергей","score":1,"advantages":"Ничего особенного","disadvantages":"Враньё в описании товара, нежелание возврата денег.","text":"Продажа неликвида - купил обжимные клещи для телефонных коннекторов (RJ11/12). Клещи не годятся ни на что (коннекторы не влезают) - но напишем в описании на сайте, что они для наиболее часто используемых позиций - и народ раскупит. А если попытаетесь вернуть - начнём изобретать сложности и условия, чтобы сдались и отстали. Я плюнул и больше сюда ни ногой.."},{"author":"Андрей","score":1,"advantages":"не успел оценить","disadvantages":"уровень доставки в указанный срок на нуле","text":"6 апреля был сделан заказ Z1217096, который должны были доставить 10 апреля. Даже никто не позвонил и ничего не сообщил. Сегодня пока что 11 апреля."},{"author":"Николай","score":3,"advantages":"Плюсов попросту нет","disadvantages":"Минус это доставка. Такое ощущение что заказ идет из китая, да еще пешком!","text":"Не советую делать заказы в интернет магазине 123.ру если вам дорого время."},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"Покупали шуруповерт метабо, пришёл заказ, укомплектованность была не полной, не было аккумулятора, хотя при заказе было озвучивание, что он есть в комплектации, и была договорённость, что оплата будет происходить после просмотра товара, в итоге товар разрешили вскрыть только после оплаты наличными, не было аккумулятора, а в интернет магазине не хотят разговаривать и возврат денег не хотят производить, одним словом это мошенники и развод на деньги","text":"Плохой интернет магазин машенники"}]},{"name":"Pult","avgScore":2,"reviews":[{"author":"Ольга","score":3,"advantages":"нет","disadvantages":"продали разбитый телевизор","text":"заказала на сайте телевизор, запретили проверить его при покупке, сказали на возврат есть неделя, в итоге динамят, хамят, сбрасывают звонки, игнорируют в почте, ничего не покупайте в этом магазине, ничего не добьетесь если что не так с техникой, одно хамство"},{"author":"Максим","score":1,"advantages":"большой выбор","disadvantages":"отказались продавать товар по скидке","text":"отказались продать товар по заказу № 1831692 23.01.2023 заказал сабвуфер Wharfedale Pro T-Sub-AX15B менеджер связался со мной и подтвердил заказ, стоимость 33522 Руб. 31.01.2023 менеджер магазина Pult.ru позвонил, сказал что сабвуфер приехал, но продать мне его не могут по той цене что я заказал и выставили мне цену в 40 000 руб. судя по заявлению продавца филиала в Красноярске, директор магазина в курсе этой ситуации. именно директор магазина отказал в продаже. считаю это грубейшим нарушением ЗОЗПП пишу претензию и заявление в Роспотребнадзор для выявления правонарушения. все скрины есть новых цен и старых, а так же смс рассылка."},{"author":"Руслан","score":1,"advantages":"При оформлении заказа все просто супер милыеб оближут и слова поперек не скажут","disadvantages":"Заказала наушники эпл макс на пульте, оказалось что наушники в какой-то эко упаковке (первый раз такое слышу про эти наушники), они ко мне приехали в картонной какой-то упаковке в пыльничке за 5 рублей, самое интересное что наушники не пробиваются по серийному номеру, и их ответ это, ну хотите можете вернуть, просто сюр какой-то","text":"как говорится скупой платит дважды"},{"author":"Сергей","score":1,"advantages":"Удобная доставка, на этом, собственно, и всё","disadvantages":"Некорректная консультация насчёт возможности апгрейда при заказе и дальнейшая неадекватная позиция магазина.","text":"Покупал проигрыватель MMF 3.3 se, менеджер при заказе (№1726558) заверил, что можно использовать головы MC (на самом деле нет). Когда я узнал, что это не так, я обратился в магазин, где мне другой менеджер эту информацию подтвердил и предложил более дорогой вариант. Параллельно производитель письмом подтвердил мне, что использовать головы MC без замены опорного диска на акриловый крайне не рекомендуется. Со мной вновь связался первый менеджер и сообщил, что на самом деле можно и без замены (у них у самих на сайте в обзоре написано, что это не так). Со мной связался один из руководителей пульт.ру и после пересылки ему письма от производителя согласился, что они допустили ошибку. После этого со мной связался руководитель интернет магазина и пообещал продать нужный акриловый диск по закупочной цене и договорились с ним повысить мой уровень в бонусной программе в течение двух дней. Но что-то пошло не так, уровень бонусной карты не изменился, а пообещавший это сотрудник перестал выходить на связь. Как итог: сдаю уже собранный проигрыватель обратно в магазин, чтобы купить его же в другом месте."},{"author":"Василий","score":3,"advantages":"сотрудники пульт ру пока всё нормально были вежливы. Пока проблема с товаром не вскрылась","disadvantages":"Как только выяснилось, что товар не исправен, менять по гарантии не хотят, сливаются. Убеждают меня что товар исправен, доказательств в упор не видят, хотя они на лицо. Упёрлись, делают вид, что не понимают! Ощущение, что разговариваешь со стеной... хотя случай очевидно гарантийный! Батарея неисправна... Ну как это можно не видеть??? Роспотребнадзор, ну а что делать то... Единственный оставшийся вариант.","text":"ОЧЕНЬ ГЛУПО СО СТОРОНЫ КОМПАНИИ ТАК ОТНОСИТЬСЯ К ПОКУПАТЕЛЯМ. ОЧЕНЬ ПОТОМ ДОРОГО ОБХОДЯТСЯ ВОТ ЭТИ ВСЕ ОТЗЫВЫ, ПИСЬМА В РОСПОТРЕБНАДЗОР И КОММЕНТАРИИ И ВОТ ЭТО ВОТ ВСЁ. УЧИТЬ ТАКИХ НАДО, ЧТО Б НЕ ПОВАДНО БЫЛО ПОДСТАВЛЯТЬ ПОКУПАТЕЛЕЙ. ПОЭТОМУ ОБЕЩАЮ НЕ ОПУСКАТЬ РУКИ И БОРОТЬСЯ ЗА ПРАВА КЛИЕНТА ПОКУПАТЬ ИСПРАВНЫЙ ТОВАР!"},{"author":"Кирилл Лебедев","score":1,"advantages":"Вежливое общение менеджера на горячей линии.","disadvantages":"Всё остальное.","text":"Делал заказ 1588392 от 24.12.2021 на две микрофонные стойки K\u0026M 26010-300-76 с доставкой в город Смоленск. Перезвонил менеджер, я попросил как-то ускорить доставку и мне сказали, что со мной свяжется Валентин в ближайшее время. Подождал пару часов и в итоге позвонил сам. Соединить с Валентином не смогли. Затем он всё-таки мне набрал. Я попросил отправить товар ускоренной посылкой СДЭК, на что мне сказали, что срок составит 4-5 дней. Хотя понимающие люди знают, что из Москвы в Смоленск посылка идет 1-3 дня, даже накануне новогодних праздников. Более того, я предложил даже заплатить несколько больше за эти стойки, лишь бы быстрее отправили. Валентин сказал, что обещать ничего не может, но постараются быстрее и что мне придет номер накладной для отслеживания. Жду день - никаких новостей. Звоню в pult - мне говорят что Валентин опять занят, должен был перезвонить - но звонка так и не поступило. Снова. Стойки мне так и не отправили. 11 января 2022 года. В личном кабинете в заказе почему-то было указано \"ожидает решения клиента\". Какого? Решения написать негативный отзыв? Так вот я его принял. Вроде такая крупная контора, а сервис нулевой. Никому не рекомендую."}]},{"name":"\"Дикий Краб\" магазин морепродуктов (wildcrab.ru)","avgScore":3,"reviews":[{"author":"Соленцов","score":3,"advantages":"—","disadvantages":"Опоздали при доставке на полчаса. Но извинились, не могли меня найти, у нас дом чуть в глубине, действительно часто не могут найти, но могли бы перезвонить и просто уточнить, а не блуждать. Надеюсь, что теперь дорогу знают ко мне, будет быстрее в другой раз )))","text":"Отзвонились вообще моментально! Привезли в специальной термосумке. Мясо волшебное, очень вкусно!"},{"author":"Сергей","score":3,"advantages":"Хороший сервис. Быстро обрабатывают заказ. Мгновенная доставка. Отличного качества крабы.","disadvantages":"Надо было брать крупнее палку, как и советовал оператор, но все равно мяса было много и вкусное.","text":"Даже не знаю, просто повезло или у них всегда так, но пока все понравилось. Посмотрим, как дело будет обстоять дальше."},{"author":"Стас","score":3,"advantages":"—","disadvantages":"—","text":"Вообще поиском на них попал. Сделал заказ так сказать на пробу. И даже не ожидал что все так будет - заказал, перезвонили и привезли сразу. Мясо у крабов сочное нежное. +1 к клиентам если и дальше так будет."},{"author":"Вадим","score":3,"advantages":"- Быстрая доставка - Привезли все в термосумках - Отличные крабы, вкусные - Удобный сайт","disadvantages":"- Не смог оплатить вебманями, надо быть гибче по оплате","text":"Нормальный у них сайт, удобный. Плохо что нет оплаты электронными вебманями, было бы ваще круть. Оплатил заказ картой. Сервис норм, крабы понравились, очень вкусные. Доставка быстрая и привезли все в термосумках."},{"author":"Севастьянова","score":3,"advantages":"Отличный сервис, быстро доставили, качество хорошее и вкусно.","disadvantages":"Не могла отменить заказ, чтобы оформить новый. Лишнее время потратила, связываясь с оператором.","text":"Хотела отменить заказ и оформить новый, но на сайте такой возможности не было, мне пришлось звонить оператору и решать через него. Это неудобно + лишнее время, доработайте. А в остальном все супер, ребята молодцы, постарались - быстро и вкусно. Буду еще покупать"},{"author":"Тамара","score":3,"advantages":"Все супер, привезли то, что надо, и позвонили сразу.","disadvantages":"Заказала 1 кг, а по факту получилось больше - 1.3 кг, и мне пришлось доплачивать.","text":"В целом понравилось, все круто, за исключением ситуации с весом, из-за чего пришлось доплачивать, а так осталась довольна."}]},{"name":"Apple-take.ru","avgScore":2,"reviews":[{"author":"Елена","score":3,"advantages":"—","disadvantages":"Левая контора. Преступники, кидают на деньги.","text":"29 апреля 2020 приобрели iPhone se, телефон бракованный, не работает сенсорная клавиатура, экран мерцает, через неделю телефон можно выкинуть. На претензию не отвечают, возвращать деньги отказываются, менять телефон не хотят."},{"author":"Аноним","score":1,"advantages":"—","disadvantages":"—","text":"Компания мошенников. Продвигают свои услуги на Юле под разными названиями ( M-Fix, X.O.Market и т д) И разными ИП. Продают телефоны, которые собраны из непонятных частей apple pay не работает, экран-неоригинальный, батарея-неоригинальна. На официальном сайте Apple телефон не пробивается вообще. Продавцы не о чем. Связать двух слов толком не могут, на каждый вопрос про телефон они не знают ответов, но очень умно рассказывают истории как уже продали огромные количество телефонов и т д. Деньги вам не вернут, телефон не отремонтируют."},{"author":"Михаил","score":1,"advantages":"Нет","disadvantages":"Мошенничество и обман.","text":"В июле 2019 был куплен iphone 6s в интернет магазине apple-take.ru через две недели, при нормальной эксплуатации, без падений, перегрелся и перестал работать. Совсем. Сдал в ремонт, в сервис, указанный в гарантии (которая должна действовать 1 год). Через 10 дней ответ: в ремонте отказано, т.к. есть трещина на процессоре, менять его они не будут, типа было \"внешнее физическое воздействие\", значит негарантийный случай. Но телефон был новый, не падал, на корпусе ни вмятинки. Это сервис никак не убедило (кстати сервис M-FIX, Сущевский вал, д.5, стр.1, подъезд 5, офис 0204 ). Типа, иди и чини за свои деньги. Стоимость материнской платы (на ней стоит процессор) с заменой в районе 10.000, при стоимости смартфона 12900. Знал ли я что беру айфон, собранный неофициально из запчастей? Знал. Настоящий iphone 6s стоит в районе 23000, т.е. на десятку дороже. Так суть в том, что они могут работать нормально если изначально были собраны из качественных деталей, но контора apple-take.ru собирает их (или закупает), как оказалось, из дерьма. Процессоры на плате прошли плохой реболлинг, т.е. плохо пропаяны и выходят из строя при малейшем нагреве. На этом их мошеннический бизнес. Так как собрать айфон из бракованных деталей, чтобы он поработал немного и сдох стоит недорого. Я повелся на них, только доверяя, что заявленный сервис будет обслуживать меня в течении года. Кстати, обращался к юристу. Он пробил по базе директора apple-take.ru некую Васильеву Марину Владимировну, так вот с 20 сентября 2019 года, ее ИП закрыто, зато интернет-магазин apple-take.ru прекрасно продолжает себе работать. Операторы на телефоне говорят что занимаются только продажами, все претензии на почту apple-take@yandex.ru , но как вы уже понимаете, ответа оттуда не дождетесь, я писал им несколько раз. Такая вот история, будьте осторожны!"},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"—","text":"Приобрела 30.09.2019 на сайте; apple-take.ru iPhone 7 plus 128 Гб Доставка за МКАД стоила 1000р. В качестве подарка предлагалось защитное стекло и силиконовый чехол. Курьер сразу акцентировал на низкое качество подарков и предложил из своего арсенала разные варианты: в результате наклеил свое защитное стекло за 500р. Проверить аппарат при нем толком не удалось, он торопился, как-то \"переводил стрелки\", в общем, затуманивал сознание (специально обученный персонаж). На вопрос: \"Куда обратиться, если что- ответил: на сайт\" В результате детального осмотра оказалось, что камера работает не корректно и фото задней камеры не отображаются. Написала на сайте продавца, они предложили обратиться в сервисный центр и принимать возврат категорически отказались. Я связалась со службой поддержки Apple, где введя серийный номер устройства, обнаружила, что мой аппарат не подлежит бесплатному обслуживанию. В сервисный центр Apple я все же обратилась, но там мне доходчиво объяснили, что аппарат не просто восстановленный, а практически собранный из отдельных деталей и обслуживать его, даже за деньги они не будут! В такие аппараты вообще лучше не лезть, они непредсказуемы, могут отказать в любой момент. Скупой платит дважды! В результате, меня нагрели на 27 500р"},{"author":"Тимур","score":1,"advantages":"Какие могут быть плюсы у обмана?","disadvantages":"Украли деньги по сути","text":"Это мошенники, используют сайт www.apple-take.ru и другие https://imperia-apple.ru Продают Купил iphone 7 у них 21.09.2019 дочери. Привезли ооочень быстро. Быстро быстро сдали, без особой возможности проверить. После 20 минут использования начал глючить экран, проверили наушники, не работают. Теперь пытаюсь позвонить в сервисный центр, там 2 дня никто не берет трубку. Более того, выдали чек, в котором указан не телефон, а услуга. Они на Патентной системе налогообложения. Еще и на налогах деньги экономят. Они видимо просто перепродают ворованные или бракованные телефоны под видом нового."},{"author":"Гость","score":1,"advantages":"Не поверил я отзывам, и повелся на 8 айфон за 25. Пожалел сильно, телефон аккумулятор не держит, экран тусклый. Эппл пей не работает. Разведи как ребёнка. Сильно жалею. Возврат не хотят делать......думаю идти в полицию.","disadvantages":"Разводят людей","text":"—"}]}]