[{"name":"Liderdom.ru","avgScore":0,"reviews":[]},{"name":"Sanbest салон сантехники","avgScore":0,"reviews":[]},{"name":"Belvedor","avgScore":0,"reviews":[]},{"name":"VASSA \u0026 Co.","avgScore":0,"reviews":[]},{"name":"sunvell-2018.topp","avgScore":0,"reviews":[]},{"name":"OTTO","avgScore":0,"reviews":[]},{"name":"Магазин в инстаграмме \"AL’CLOTHES","avgScore":0,"reviews":[]},{"name":"22-10","avgScore":0,"reviews":[]},{"name":"evropharm.ru","avgScore":0,"reviews":[]},{"name":"Букинг","avgScore":0,"reviews":[{"author":"оля","score":1,"advantages":"Нет!","disadvantages":"желание усидеть на двух стульях - никому не приносила прибыли. Нельзя и нашим и вашим!!","text":"отвратительная работа сотрудников по работе с клиентами Ирина, Мохамед, Анил и ряд др. Обещаний - выше крыше: \"Да мы за вас, да мы костьми...\" - далее этого дело не идет. Обьект размещения не смог авторизовать карту - всем ясно почему, кроме объекта размещения! - такого потока обвинений в потенциальном мошенничестве - не приедете, не отмените бронь , как жешь мы тогда.... Понимать и слышать ничего не желают . Да кстати речь об отеле Голубой тюльпан в Париже - избегайте этого отеля, сотрудники совершенно не клиентоориентированы. И заранее считают вас потенциальным мошенниками. НЕ БРОНИРУЙТЕ ЭТОТ ОТЕЛЬ. Тем боллее что букинг в этой ситуации себя показал \"в истинном свете\"."},{"author":"Yurii","score":1,"advantages":"Есть такой сервис","disadvantages":"Не несет ответственности не за что, помощи ноль","text":"Никогда не делайте предоплату в Booking, если возникнут несоответствия в снимаемом жилье с описанием это будут только ваши проблемы - Booking вам не поможет. Пользуйтесь другими сервисами"},{"author":"Елена","score":3,"advantages":"Нет","disadvantages":"Одни минусы","text":"Забронировали отель в Батуми Букинг отменил без предупреждения прилетели в гостиницу ночью с маленьким ребёнком послали на …. И ещё внесли в чёрный список не советую продолжать бронь через букинг"},{"author":"Дмитрий","score":3,"advantages":"Нет","disadvantages":"Множество","text":"Ни советую ни кому. Бронировал квартиру через Букинг в Самаре на неделю, оплатил сразу 100%, при заселении встретила хозяйка квартиры и оказалось не работает телевизор ( вроде не критично, но в объявлении написано что есть ТВ), мы ей указали на этот недостаток она просто ответила не нравиться до свидания, мы не стали заселяться. Позвонил в Букинг описал ситуацию, попросил вернуть деньги (прошёл месяц) и как понимаю возврата не будет , чистой воды лохотрон. Номер подтверждения бронирования 2715018285."},{"author":"Елена","score":1,"advantages":"Удобство","disadvantages":"Не за что не отвечают Не несут ответственности за свои действия Обманывают","text":"Заранее забронировали апартаменты на три дня во Франции через booking: http://www.booking.com/Share-CwdL0Qp Logement très cosy hyper-Centre Caen et parking.Адрес: 6 Place de l\u0027Ancienne Boucherie, Caen,14000, France.Управляющая компания Nestor,тел.:+33259059201.По условиям компании необходимо было внести залог 500€.Мы решили внести его перед заездом.За день до заселения я перешла по ссылке для внесения депозита,это сервис Swikly.При внесении выяснилось,что транзакция отклонена, так как страна-эмитент вашей карты не авторизована.Я написала хозяину об этом и предложила внести депозит другим способом.Но хозяин очень долго отвечал на сообщения(просто не хотел этого делать) и сказал,что другие варианты он не рассматривает,а потом и вовсе попросил поискать родственников или знакомых,кто может сделать это за меня.В голове не укладывается как такое возможно предложить?Я ответила,что у меня нет никого знакомых и родных с европейской картой и тем более вообще,кто бы согласился давать данные своей банковской карты.Я наверное должна была на улице у прохожих попросить банковскую карту для внесения депозита?В этот же день,это же день заселения я связалась с поддержкой booking и объяснила им ситуацию.Там мне ответили,что попросят хозяина о других вариантах внесения депозита.И ни ответа ни привета,как говорится. В час заселения,это 17 часов (позднее и неудобное) мы добрались до квартиры и написали хозяину каким образом мы можем попасть в квартиру?Хозяин ответил,что мы в квартиру не сможем заселиться,так как не внесли депозит.Мы долго объясняли,что это не наша вина,что предложенный вариант для внесения депозита не работает для российских карт и мы не отказываемся внести этот депозит!Но хозяин ничего не отвечал.Снова пишу в поддержку и снова пытаюсь объяснить в чём дело по второму кругу.Очередной специалист-некий Mohamed вначале успокоил нас,что если нас не заселят,но в итоге всех разбирательств тот же специалист сказал,что это наши трудности,"},{"author":"Наталья Мюллер","score":3,"advantages":"Быстро находят жилье","disadvantages":"Пишут: предоплата не требуется, а на самом деле очень даже требуется. Не всегда правдиво отражено состояние отеля, причём, в самих отелях делают большие глаза: дескать, мы ни при чем. Осадок остаётся. И да, при отмене брони практически невозможно вернуть предоплату, а компания на это ноль внимания","text":"Нет, вряд ли вновь буду пользоваться услугами Букинга"},{"author":"Юрий","score":1,"advantages":"Нет","disadvantages":"Обманули","text":"Обманули при бронировании онлайн на 54000 рублей. Сайт где орудуют мошенники. И я уверен что сам Букунг в этом замешаны. При обращении вернуть деньги Букинг ответил отказом. Причем оплата производилась с формы самого сайта Букинг. НЕ БРОНИРУЙТЕ НА ЭТОМ САЙТЕ! ЭТО МОШЕННЕЧИЙСКИЙ САЙТ!"},{"author":"SVETLANA","score":3,"advantages":"До весны 2021 считала неплохой компанией, много пользовались ее услугами.","disadvantages":"Они мало доступны для решения проблем. И их не решают. Два раза очень нас подвели, особенно второй раз. Они нас кинули на 500евро.","text":"В прошлом году бронировали апартаменты в Хорватии. Бронь с частичной оплатой и отменой. Это было в феврале, ничто не предвещало беды. Заплатили 500 евро, остальное должны были в мае погасить. К маю месяцу поняли, что никуда не едем. И в связи с форс мажором обратились по телефону к ним. Они нам сказали, что деньги уже переведены собственнику апартаментов и нам надо с ним связаться и запросить ваучер. Связались, собственник перенес нам бронирование на лето21 и предоставил на эту сумму ваучер, т.к оплата была через букинг, деньги они нам вернуть не могли. Этой весной обратились по ваучеру в апартаменты, нам подобрали другую квартиру,(т.к в этой поменялся собственник) мы доплатили все вроде бы ок, но... Через неделю нам позвонили и сказали, что оказывается Букинг им деньги не переводил. Они сделали запрос где деньги и им Букинг не отвечает. Тут началась эпопея общения с Букингом. По телефону выслушали проблему, обещали разобраться. Потом перезвонили и сказали, что деньги к 11 мая переведут в апарты. Но ни 11 ни 15 ничего никуда не перевели. Мы были на постоянной связи с хорватами и с двух сторон бомбили эту горе компанию. На очередной звонок опять сказали разберутся. Отписались, что за год собственник именно той квартиры поменялся, и якобы деньги перечислили ему. И мне надо связаться с новым собственником. Но контакты его они мне дать могут только после нового бронирования этой квартиры. Я через просторы интернета нашла контакты нового собственника и связалась с ними, могут ли нам предоставить проживание по нашей предоплате. Они нам сказали, ок, только Букинг и им не переводил никаких средств от нас. Дальнейшее общение с букингом по телефону сводилось в общих фазах, что они разберутся. Никто больше не перезванивал и ничего не писал. Один раз только пришло сообщение МЫ НЕ МОЖЕМ ВАМ ПОМОЧЬ, ДЕНЬГИ ПЕРЕВЕДЕНЫ В ОБЪКТ РАЗМЕЩЕНИЯ. Я спрашиваю опять в КАКОЙ ИЗ? И тут наше общение по данному бронированию заблокировали."},{"author":"Наталья","score":1,"advantages":"забронировали на букинг апартаменты в Сиде Турция, по приезду оказалось данных апартаментов не существует , ночью остались одни на улице с маленьким ребенком; в букинг вообще ночью не дозвонились; когда им написали письмо - они нам ответили , что хозяин апартаментов написал что мы не приехали, такое ощущение что в мошенничестве , замешан сам букинг, больше никогда не буду пользоваться этой службой","disadvantages":"—","text":"—"},{"author":"Наталья","score":3,"advantages":"большой выбор отелей и наличие отзывов удобно бронировать совместные акции с банками","disadvantages":"если есть проблемы с отелем, то никак не реагируют и не помогают решить проблему","text":"Бронировала отель через booking с 14 по 21 августа, но планы на отпуск изменились и пришлось отменять поездку. Ранее я вносила предоплату 50% перевести переводом на карту по просьбе отеля минуя booking. Отменяла отель еще 4го июля, когда предоплату еще можно было вернуть, но никто денег по сей день не вернул, на сообщение не ответил. Техподдержка booking.com тоже не реагируют, писала им несколько раз. До этого ездила много лет через них и проблем не возникало. Сделала вывод, что отели с предоплатой на их сайте бронировать не буду никогда."},{"author":"Roman","score":1,"advantages":"Это безответственная компания Букинг. Меня кинули с жильём по приезду в другую страну, деньги возвращать отказались.","disadvantages":"—","text":"—"},{"author":"Ника","score":3,"advantages":"—","disadvantages":"Плохая работа с клиентами","text":"Выставили квартиру на бронирование. Отзывы клиентов об условиях проживания высокие . Однако Букинг стал неожиданно отменять уже забронированы даты заезда. Причины отмены заезда обещали объяснить чем 3 дня, чрез 4 дня, через 14 дней прошло 20 но, никто ничего не объясняет. Оператор обещает, что с вами свяжутся , ждите. Ждём... Самое печальное , что по условиям договора деньги нам должны перечислять 1 раз в месяц , и деньги взятые с клиентов Буктнгом за фактическое проживание клиентов, нам не перечисляются второй месяц. Ни звонки,ни жалобы не помогли изменить или прояснить ситуацию . Что это воровство?"},{"author":"Любовь","score":1,"advantages":"Нет","disadvantages":"Развод","text":"Забронировали объект. Приехали через пол страны на машине, уставшие как скоты с младенцем и ребенком постарше. 1. Такого объекта в принципе нет и не было никогда в жизни. 2. Букинг послал нас нафиг. В итоге, с долгой дороги посреди ночи нам пришлось искать новое место хотя бы ночлега. Если вы хотите провести хороший отпуск, то никогда, слышите, НИКОГДА!!!, не бронируйте жилье через Букинг. Они ни за что не отвечают, половина объектов вымышленные, а ведь они берут предоплату. Только возвращать ее никто не будет! Они регистрируют мошенников и, видимо, с ними в доле. По другому объекту у меня требовали предоплату, хотя бронь была без предоплаты. Ранее уже объект отменял мою бронь за 2 дня до заселения и Букинг тоже ничего не сделал."},{"author":"Натали","score":3,"advantages":"-","disadvantages":"-","text":"К сожалению, поддержка сервиса Booking.com не в силах нам помочь уже почти месяц. 6 июня на Booking.com было забронировано жилье, после брони на ватцап написала арендодатель что всё в силе и попросила произвести полную предоплату, выслав ссылку в вацап на оплату на сайт Booking.com . Оплату произвели нам в ЛК пришло подтверждение брони, но арендодатель написала, что оплаты она не видит по причине тех.сбоя на стороне Booking.com и скину новую ссылку на возврат средств и затем рекомендовала оплатить повторно. Мы уже не стали с ней общаться и позвонили в тех.поддержку, где нас попросили скинуть все подтверждающие документы в том числе и выписку из банка о проведенной транзакции. Деньги тех.поддержка обещала вернуть в течении 2 недель. На данный момент что мы имеем: - на дворе 29 июня - денег нет - звоним который раз в тех.поддержку и нас каждый раз заново просят отправить все подтверждающие документы - сроков и других комментариев не дают. Куда еще написать и оставить нам отзыв, чтобы наша проблема с вашей стороны решилась оперативно? Номер бронирования 2831.092.033"},{"author":"Светлана","score":3,"advantages":"Быстрое бронирование","disadvantages":"Списывают деньги за 2 недели до размещения и пишут, что вернуть нельзя.","text":"Я тут столкнулась с тем, что мы сняли квартиру в Калининграде, этот город сейчас в жутком ажиотаже, не понятно из-за чего.Отзывы были отличные.Приехали с мужем,квартира дрянь, на 1 этаже,холод лютый,как на улице:+13-14,кошки и собачки всего района писают прямо под окнами этой квартиры, мебели,кроме кровати и 2 пеналов нет, на кухне стол и 2 стула.Посуда 4 маленьких блюдечка, 2 чашки и 2 стакана,нож для резки фруктов.Я это все написала на сайте Букинг.Через неделю мне стала звонить хозяйка и упрашивать снять отзыв, де у нее,кроме нашего, все очень хорошо было.Да,полотенца только банные еще были.Она очень наглая, я не стала трепать нервы, сняла отзыв.Написала в Букинг на ситуацию, они мне написали, ой,извините,пожалуйста,она не должна была вам звонить и все.Вот такие у них отзывы, не ведитесь на превосходные отзывы на их сайте, а я сама решила через них больше вообше не бронировать."},{"author":"Галина","score":3,"advantages":"никаких","disadvantages":"потеря денег","text":"Сайт абсолютно не проверяет информацию в целях обеспечения безопасности сделок. Хотела снять квартиру в Адлере на 10 ночей, забронировала на Букинге, в итоге выяснилось, что такой квартиры на самом деле не выставлялось, телефон вообще оставлен левого человека и перевела деньги мошенникам"},{"author":"Павел Кириленко","score":1,"advantages":"Большая база объектов размещения","disadvantages":"Много мошенников на сервисе","text":"Было бронирование 3133461408 в Roze Apparts (заезд: 2021-03-01, отъезд: 2021-03-06), деньги списались в полном объеме, далее была отмена объектом размещения, пришло письмо от букинг ожидайте возврата денежных средств, предоставили все выписки и справки из банка, денег так и не вернули, сначала просили скрины ответа сбербанка по оспариванию операции, потом сказали с печатью надо, все предоставили- теперь говорят этого не достаточно для возврата денег, все время нужно что-то новое ( теперь просят скрины переписки с объектом размещения в ватсапе 3х месячной давности- которых физически просто уже нет). Не советую пользоваться данным сервисом, очень много лет с Букинг, но на данный момент сервис не несет ни какой ответственности за своих клиентов, тем более если объект размещения мошенник и удалился с сайта."},{"author":"Дмитрий","score":2,"advantages":"Как бы скидки.","disadvantages":"Как только забронировал, введя номер телефона, начались спам-звонки от микрозаймов и банков.","text":"И удобно, но и неприятно. 50/50."},{"author":"Дмитрий","score":3,"advantages":"их нет","disadvantages":"Мошенники","text":"Я не знаю как они регистрируют обьекты но мошенничество на лицо.20.05.21г я забронировал квартиру в г. Пермь на 22.05.2021. позвонил 21.05.22 хозяину квартиры по номеру тел. +7964188-01-89 чтобы узнать как забрать ключи но в ответ абонент не доступен и весь день такая песня. Вечером тогоже дня начал звонить в тех. поддержку booking но увы и тут включили песню операторы все заняты, писал в ответ тишина. Приехал в Пермь по адресу указанному в брони, хощяйка квартиры говорит ничего не сдаем первый раз слышит про booking.Все брони ,чеки ,адре ,телефон хозяина и т.д. на руках 25.05.2021г иду в полицию писать заявление о мошенничестве,посмотрим что получится.Вобщем остерегайтесь bookinga кинет и глазом не моргнет"},{"author":"Дмитрий","score":3,"advantages":"Уже не осталось","disadvantages":"Дошли до воровства денег с карт","text":"Несколько дней назад делал бронирование в Марокко, через мобильное приложение. Выбрал естественно вариант с бесплатной отменой, и без предоплаты. В процессе бронирования, попросили ввести cv карты, для ГАРАНТИИ будущей оплаты, и после этого, в один момент списали с меня деньги ЗА БРОНИРОВАНИЕ БЕЗ ПРЕДОПЛАТЫ!!! Более того, у меня на карте было всего 20000р, но умудрились списать с меня 26000р! Вогнали меня в овердрафт. Понятно, что я отменил бронирование, так мне спустя 3 дня вернули на 1400 рублей меньше, чем я заплатил! Просто этот букинг дошел уже до воровства. На ровном месте крадут деньги, ссылаясь на разницу курсов! Это естественно! И это при том, что это была ошибка приложения! Никакие переписки со службой поддержки результатов не дали. Из-за этого я отменил три своих будущих бронирования на апрель - май в Марокко. С ними нельзя иметь никаких дел. Решают свои финансовые трудности из-за пандемии за счет клиентов. Стыдно, господа!Остерегайтесь. Лучше уж переплатить на AirBnb, чем с этим Booking связываться."},{"author":"Виктория","score":1,"advantages":"нет","disadvantages":"шаромыги ещё те...","text":"На новогодние каникулы решили съездить в Тюмень всей семьёй из Екатеринбурга. Через Booking забронировали апартаменты от компании Авангард 72 по адресу Тюмень ул. Малыгина, 52. Нам пришло на почту подтверждение от этой компании. Мы перезвонили, уточнили, всё ли нормально с нашей бронью. Нас заверили, что да, «всё Ок», ждут. Попросили за 30-40 минут до приезда позвонить им, чтобы нас встретили. Мы позвонили за час. Приехали и тут началось…. Администратор заявляет, что у них форс-мажор: большой заезд людей и убирать некому. Сказали ждите 2 часа. После созвонов и перезвонов через час нас отправили на другой адрес: ул. Фабричная, 9. Но там оказалась одна кровать, а нас 3 человека и к тому же сыну 13 лет. Ждём дальше… Проходит час. Звонит администратор Константин - слышит только себя, разговора не получается, сплошной монолог про форс-мажорные обстоятельства. Он заявляет, что предыдущие жильцы сломали кровать и он срочно ищет новую. Проходит ещё 1 час. Звоним. Администратор говорит: «Подъезжайте, кровать собирают». Подъезжаем. Звоним. И тут он заявляет, что нет возможности нас заселить, приезжайте в следующий раз дадим скидку 30%. Пишем на сайт Booking сообщение о том, что нас кинули с жильём. Они ответили: «Нам очень жаль, что так получилось, надеемся Вам удастся найти жильё не хуже.» А шарашкина контора Авангард 72 букингу написали, что мы вообще не приехали!!!...После чего Booking.com благополучно нас заблокировал. Не связывайтесь с этим сайтом шаромыжников, а шарашкину контору Авангард 72 обходите стороной!!!"},{"author":"Маша","score":3,"advantages":"Доброго дня ! у букинга есть один хороший плюс ,на сайте собрана информация об отелях ,их рейтинге ,цене , наличию мест ,все что вас интересует ,этой информацией просто надо умело пользоваться !","disadvantages":"букинг это посредник который находится очень далеко и по сути ему все равно на вас ,ваш отпуск и на отель , его задача получение комиссии за посреднические услуги , не дозвониться и понятно почему - довольный клиент звонить не будет !","text":"Сервис хоть и заграничный ,так сказать , но отвратный стал ,как и все в этом мире задумывается во благо, а превращается в как обычно ! Но они поступают подло , давайте не будем подставлять щеку и воспользуемся той информацией , коей они владеют, в нашу сторону , Я делаю так, ищу на букинге подходящий мне вариант , смотрю наличие мест , цену , если все ок ,то нахожу сайт этого отеля , у большинства уважающих отелей он есть и звоню , на прямую договариваюсь с отельерами ,они всегда лояльны так ,как мы становимся уже их клиентами , всегда делают скидку за прямое бронирование , и в случае непредвиденной ситуации легко решают проблему .Если у вас невозвратная бронь , звоните в отель и мило разговариваете с админами , по поводу согласие на Вариант отмены брони без штрафа , опять же в большинстве все идут на встречу , потому что вы становитесь потенциальным клиентом , нет посредника , нет проблемы , запрашиваете у букинга Отмену без штрафа , админы вам подтверждают , и все рады все смеются , И еще совет ,не вносите предоплаты вообще на букинге ,это лишняя функция , в мире конкуренции всегда есть место где вас ждут и без предоплаты , а если не ждут, то это не достойное место . Призыв , не стоит платить иностранным перекупам , работайте на прямую , отелю свое имя дорого и вас будут ждать !"},{"author":"Игорь","score":3,"advantages":"нет","disadvantages":"Кидают людей на деньги","text":"Букинг с началом пандемии просто начал кидать своих клиентов. Непосредственно мне не вернули предоплату за Суперхостел на Каменностровском,39 в Санкт-Петербурге. То есть услугу предоставить отказались, а деньги не вернули. Но если с этими барыгами из Суперхостела все ясно - нечистоплотные люди! То где же спросите вы Букинг? А им все ровно. начали запрашивать то одну бумажку, то другую. Ну вообщем имитация какой-то деятельности. По факту 0. Хотя вся информация у них же на сайте!!! Ну что тут скажешь - компания иностранная и им нан нас плевать. Так что не доверяйте особенно этому букингу. Когда нибудь и вас кинут!"},{"author":"Юлия","score":1,"advantages":"—","disadvantages":"—","text":"Забронировали номер в гостинице через букинг, одобрили заселение, в письме был указан номер телефона гостиницы, по нему звонили, трубку ни разу никто не взял, приехали в день заселения, вход не нашли, спросили в кафе при гостинице, нам сказали подождать минут 10, якобы хозяин занят и скоро выйдет. Выходит хозяин и сразу говорит мест нет, что мы уже пятые или шестые так приезжаем, пытаясь как-то оправдаться и показывая свой календарь заселения и разворачивается и уходит, мы остаемся без жилья. В букинг не дозвониться, номера для связи как такового нет, с хозяином гостиницы они тоже связь не держат, чтобы узнать есть ли действительно наличие мест у него, отвечают спустя долгое время в чате, через сутки или двое, и то отвечает просто автомат, проблему никак так и не решили, написали, что надеемся вы нашли жилье! Отличный вообще сервис бронирования, а если не нашли жилье в итоге, в разгар лета и пришлось бомжевать на вокзале?! Потратили нервы и время в итоге, желания бронировать на букинг больше нет, чтобы не было таких подстав!"},{"author":"Вадим","score":1,"advantages":"Зайти можно с любого компьютера. Больше никаких","disadvantages":"Не отвечает за то что рекламирует.","text":"Заказали 2 номера Усадьба Три Медведя Чемал Садовая улица, дом 36, Чемал, Россия, На фото все чистенько и благоприятно. На самом деле дом не ухоженный, территория тоже, трава не скошенная, туалет ни кто не убирает, звукоизоляция полностью отсутствует. Люди кто заказал и внес предоплату через букинг отказываются от такого свинарника. За такие деньги можно найти и более приличное жилье."},{"author":"Игорь","score":3,"advantages":"—","disadvantages":"Абсолютное игнорирование интересов клиента. Главное получить деньги.","text":"Из-за пандемии коронавируса по рекомендации букинга отменил бронь на проживание. Несчастные 2900 руб. не могу получить 2 месяца."},{"author":"Александр","score":1,"advantages":"Были давно-часто пользовался-94 брони","disadvantages":"Служба поддержки - вранье.Сайт стал похож на мошенническую структуру.Деньги потеряны.НЕ рекомендую","text":"Hostel Casa Franco в Санкт -Морице Швейцария отказал в возврате денег из-за короновируса и сообщил ,что в хостеле об этом не знают.Букинг пообещал помочь,затребовал документы о запрете вьезда,об отмене спорт. мероприятий ,об отмене рейса-.получив документы пообещал сам отменить бронь и вернуть деньги.Позже-отказались от своих обещаний и попросили не беспокоить и это при том,что у меня 94 брони через их сайт.РАЗОЧАРОВАН и УДИВЛЕН!"},{"author":"Val","score":3,"advantages":"Раньше были, теперь кончились","disadvantages":"Полный игнор проблем клиентов, подача непроверенной информации","text":"За последние года 2 сервис у букинга упал до «0» отметки, что очень жаль, так как пользовалась их услугами на протяжении десяти лет, но теперь это в прошлом... Последний раз забронировала Bologna Holiday Inn в Болонье(Италия) на одну ночь, безотменное бронирование, 3 гостя, 128€(включая завтраки и все налоги). По приезду выяснилось, что это не известная сеть, а апартаменты в многоквартирном комплексе, хозяйки на месте не было, квартира была подготовлена не для 3-х, а для 2-х персон, хозяйка проблему решать не стала, пришлось уехать в другой отель. Деньги за проживание+завтрак+уборка+налоги никто не вернул, мой отзыв об этой аферистке на букинге не опубликовали, сам букинг предложил 20€ компенсации на следующее бронирование, что по меньшей мере странно, а по большей - беспредел! Мало того, что публикуют у себя на сайте чистый фэйк(при заказе повелась на бренд), так еще и ситуацию решать не хотят, услуга не получена по вине хозяев, но поскольку они отказались возвращать деньги, букинг тоже ничего возвращать не собирается, в связи с этим у меня вопрос - зачем нужен посредник, который берет 18% и ничего не делает? Все же понимают, что эти % вложены в стоимость жилья, и платит за все потребитель. За эти деньги должна быть хоть какая-то ответственность(которая раньше была, а теперь куда-то исчезла), можно было хотя бы проверить свои объекты и нанять нормальный персонал, который умеет решать проблемы клиентов."},{"author":"Андрей","score":3,"advantages":"Удобный сайт","disadvantages":"Испортились. Решение возникающих проблем оставляют своим же клиентам. Это неуважение!","text":"19 февраля забронировал через booking.com номер в Ялте на двое суток c 19 по 21 августа за 4500 руб в сутки. Спустя какое-то время со мной связалась администрация объекта где размещено бронирование с просьбой внести предоплату за первые сутки проживания. Это нормальная ситуация (хотя по правилам booking я оплачиваю номер при заселении). Однако вместо предоплаты 4500 руб просят внести 5500 руб. Я попросил объяснится, ведь у меня бронь через booking за 4500 руб в сутки. На что они сообщают, что booking ошибся, выставляя цену и с ними данную цену не согласовали. Разумеется я обратился в службу поддержки booking.com с просьбой помочь разобраться с проблемой и заселить меня за цену по которой я бронировал. Я ранее уже несколько раз сталкивался с подобной проблемой и booking профессионально ее решал, компенсируя разницу в стоимости проживания. Но сейчас ситуация резко поменялась. Мне предложили бесплатно отменить бронирование и подыскать себе что-то другое. Сегодня предложили вариант где-то на окраине города. Мне это все не подходит. Я хочу проживать в забронированном мной номере за указанную в бронировании цену и не переживать за ошибки, допущенные booking.com это не должно быть моей проблемой! Однако booking упорно игнорирует мои просьбы предлагая еще раз запросить отель заселят ли они меня ниже заявленной стоимости. Разумеется отель им откажет. Это не их ошибка, это ошибка booking!"},{"author":"Антон и Катя","score":3,"advantages":"Большой выбор отелей, скидки. Далее ничего.","disadvantages":"Когда у вас случается проблема с гостиницей - Букинг вас просто кидает...\"умывая руки\" Сотрудники Букинга - непорядочные люди. Вместо того, чтобы вернуть вам ВАШИ деньги за те дни, что вы не дожили в отеле, они вынуждают вас обращаться с письмом о просьбе вернуть вам деньги, а потом ещё и издеваются и переспрашивают одно и тоже в следующем своём письме... Вы им объясняете, а они опять над вами смеются - опять спрашивают об одном и том же... Лишь бы вам не возвращать ваши деньги!","text":"Вобщем, сайт букинга - это мошенники чистейшей воды...."},{"author":"Марина","score":1,"advantages":"нет","disadvantages":"Ни какой ответственности Букинг не несет! Мошенничество процветает.","text":"Забронировала апартаменты через букинг. Перечислила предоплату . В день заселения телефон владельца перестал существовать. По адресу апартаментов жилье не сдавалось и не существовало как жилое вообще!!! Букинг предложил отель, который нужно было снова оплатить. А уплаченную сумму за несуществующее жилье так ни кто и не вернул! А сегодня, после четырех месяцев бесконечных обещаний разобраться, заверений в работе над проблемой, выяснилось что Букинг ком ни чем не может мне помочь!!! Они действительно не несут ни какой ответственности!!! Кто предоставляет информацию о жилье ни как не проверяется! Получается обращаясь за \"квалифицированной\" услугой играешь в лотерею! Не советую!!!"},{"author":"Дмитрий","score":1,"advantages":"нет","disadvantages":"Просто присваивают себе деньги, обманывают в наглую","text":"Поддержки у них нет! Раньше была , сейчас бесполезно. Это простой посредник, который просто деньги с вас срубит и ни за что не отвечает. Забронировал машину в Дубае и прокатная компания меня побрила, не дала машину. в букинг не смог дозвонится, это бесполезно. На письма не отвечают. реакция только через 5 дней. и в итоге они заявили что я не пришел зе машиной. деньги присвоили себе."},{"author":"Ann","score":1,"advantages":"-","disadvantages":"Все, кто читает или будет читать это- Ни в коем случае НЕ БРОНИРУЙТЕ отели и Аппартаменты на Booking. Пишу специально, чтобы уберечь других путешественников от ужасных последствий!!!Всегда до недавнего времени бронировала отели на букинг, так как ездили очень часто, в том числе и в Европу. Но то, что недавно произошло- поставило точку и больше никогда туда не обратимся. Дело в следующем : забронировали Аппартаменты в центре одной европейской столицы на 4 человек без отмены бронирования. Заплатили приличную сумму. Прибыли в согласованное время по указанному адресу. Подошли мошенники, якобы представители аппартамента, стали требовать с нас данные банковской карты и cvc код для депозита (вместо указанного cash). Так как естественно мы не дали карту- нас просто не заселили, молодчики развернулись и ушли, бросив нас на улице. Звонки в букинг ситуацию на решили- объект размещения стал врать что мы вообще не заехали. Мы вынуждены были опять на месте искать и оплачивать другое жильё. А вранье со стороны букинг было в письменном виде каждый раз разное . Деньги не вернули за непредоставление жилья. Ответственность букинг не несёт никакую. Меняют условия бронирования на ходу, отнимают деньги и не заселяют- и наплевать им на нас- что мы в чужой стране, в чужом городе. На все наши письма отвечают просто- букинг не на вашей стороне. На данный момент ситуация не решена, деньги не возвращены. Вот вам и весь букинг. Опасная контора, с которой очень опасно связываться. Бронируйте отели напрямую, а то есть большая вероятность остаться на месте и без жилья и без денег - просто на улице как брошенные собаки или бомжи - с родственниками, детьми, родителями. Несмотря на ваше положение в обществе в России, вашу платежеспособность и тд- букинг просто плюет на своих клиентов, кем бы они не были... Может мой отзыв будет кому-то полезен... Если кто-то был в какой-либо неприятной ситуации с booking- просьба поделиться и написать как решали данную ситуацию, обращались ли в суд и тд","text":"—"},{"author":"Наталья","score":3,"advantages":"—","disadvantages":"Одни минусы. Не хотят решать никакие вопросы вообще. Забронировала апартаменты за 2 месяца до Нового Года а за 3 дня до отъезда мне сообщил букинг что нет этих апартаментов и предложили другие ужасные апартаменты. Но когда возникли проблемы сказали я не я и хата не моя!!! Короче послали далеко и надолго!!! Жесть а не букинг !!! Отстойная компания!!! Не рекомендую!!!","text":"—"},{"author":"Станислав","score":1,"advantages":"Есть бронирование без карты.","disadvantages":"1. Пропала моя превелегия путешественника со скидкой 10 пр.( Без уведомления и объяснения причины) 2. Праздничные скидки 20 пр. Не работают, прошел бронирование отеля до конца, потом отменил. Мимо скидок. 3. Бронирование отеля 1 ночь 662 бата, ставлю 11 ночей - уже считают по 705 бат. Как так ? 4. На связь не выходят от слова совсем. Писал несколько раз, в ответ тишина, а я уже 10 лет как их клиент. 5. Куда то пропали из личного кабинета предыдущие бронирования за прошлые 10 лет","text":"Походу с таким сервисом надо прощаться."},{"author":"Ирина","score":3,"advantages":"—","disadvantages":"НЕВОЗМОЖНО ДОЗВОНИТЬСЯ ВООЩЕ В Booking.com!!!!!!!!","text":"Я вторую неделю не могу дозвониться до Booking.com .Написала туда письмо, до сих пор не могу получить ответ по вопросам, связанным с размещением в отеле. Пару лет назад такого безобразия не было. Написать хозяевам отеля не могу, потому что, если забронирую отель, то с меня спишут 33000 руб. т.к. отказ от брони в этом отеле с частичным возмещением. Скоро номера там закончатся, я так и не получу, видимо, ответ. Жаль, что испортились так."},{"author":"Татьяна","score":3,"advantages":"РАНЬШЕ БЫЛО ОТНОШЕНИЕ ЛУЧШЕ","disadvantages":"НИКТО НЕ ЗА ЧТО НЕ ОТВЕЧАЕТ. оСТОРОЖНЕЕ ПРИ БРОНИРОВАНИИ НА бУКИНГ.","text":"я забронировала в ноябре отель в Испании, все проверила, что можно бесплатно отказаться от бронирования. Ну не тут то было. Деньги списались моментально и всю сумму полностью 2072 евро, к чему я явно не была готова. Так как отдых бронировала на конец августа 2020 года. Через три часа после бронирования я отменила заказ и думала все вернут назад. Но деньги вернули через два дня и 7200р меньше. Сняли значит 151тыс. мигом, не успела я забронировать, а вернули 144 тыс. Я и писала и звонила на Букинг , но вопрос так и не решен. Теперь думаю разобраться и подать в суд еще и на Сбербанк.. почему Сбербанк не запросил моего подтверждения. Будьте внимательны когда бронируете жилье на Букинг!!! если есть такие же обманутые как я прошу поделитесь как отстоять свои права? Иначе нас так и будут разводить на деньги"},{"author":"Игорь","score":1,"advantages":"Никаких","disadvantages":"Не забронировали отель -хотя подтверждение нам отправили","text":"Прислали подтверждение бронирования в Салоу в сентябре 2019 года,приехав в отель я показал подтверждение от букинга-ничего в компе не было-хорошо поселили в полулюкс-денег не взяли-утром снова на рецепшен-там очередь и только поскандалив и сказав что мы не платили ничего-и сейчас уйдем-а так оплатим наличкой-нас оформили-потом познакомились с русской девушкой на рецепшине-она посмотрела в компе-нас не внесли в списки приезжающих-так что не удивляйтесь халтурной работы этой компании под названием букинг-не советую....."},{"author":"Наталия","score":3,"advantages":"нет","disadvantages":"Если вводите данные карты при бронировании, можете остаться без денег. Спишут автоматически, даже без введения CRV кода.","text":"Отвратительный сервис."},{"author":"Елена","score":1,"advantages":"много отелей","disadvantages":"отмена брони без оповещения","text":"Booking просто отменил нашу НЕВОЗВРАТНУЮ бронь 1560$ и об этом мы узнали уже когда приехали в отель. Никаких писем и тд не получали. Бронировала для мамы и тети. Хорошо, что тоже была в стране, иначе два человека за 50 остались бы на улице. На контакт букинг не выходил и не выходит (когда звонили первый раз, просто сбросили) спасибо отелю за помощь во временном размещении."},{"author":"Ольга","score":1,"advantages":"Никаких","disadvantages":"Обман и надувательство","text":"За 3 месяца до поездки со 100% предоплатой забронировали аппартаменты на Кипре (Pan Marie Apartments) с рейтингом 10. Через неделю рейтинг стал падать, но доступа к отзывам получить не удавалось. Связавшись со службой поддержки-не волнуйтесь, отель сообщил, что это недображелатели оставили ложные отзывы (сейчас понимаю, что отзыв может оставить только реальный гость), а доступа к отзывам нет, так как отель снялся с размещения по причине 100% загрузки. Усыпили мою бдительность до момента поездки. Недели за 2 зашла на сайт и увидела, что рейтинг стал 6 и отзывы один хуже другого-фото не соответствуют реальности, нет бассейна (предлагают в соседнем отеле с пьяной молодежью), грязные номера, белье, нет заявленной техники в номерах, не убирают! Я в шоке -едем с 4х летним ребенком, так рисковать?! Прошу отель подтвердить, что фото соответствуют реальности или прислать фото нашего номера-тишина. Связываюсь с Букингом - не волнуйтесь, если будет не соответствие, высылайте фото, сделаем замену. Снова поверила. В отель написала, что не хотелось бы верить отзывам и надеюсь на понимание и адекватное отношение, с учетом поездки с ребенком. За сутки до выезда получаю сообщение от отеля, что вместо заявленного ранее времени заезда 10-12 нас примут в 14. Приехав в 11, минут 10 ходила по зданию, чтобы понять, где ресепшн и кому сообщить, что приехали. Первое впечатление даже от коридоров было-о, ужас-без освещения, обшарпанные покрашенные хлипкте двери...На мой \"эй, есть кто-нибудь\" ответа не поступало. В номере на 2м этаже с открытой дверью увидела горничную, она и объяснила, что администрация в отеле через дорогу. В итоге нам сказали ждать до 14. Но не засеили и в 18 (пока жлали, администратор исчез и больше не появился).Звонок в Букинг результатов не дал-отель сообщил, что я врывалась в номера с жильцами и они написали рапорт в полицию (!!!), поэтому нас не заселят и деньги не вернут! Скажите, что это не спланированная заранее афера?! Что теперь делать и как вернуть деньги?"},{"author":"Никита","score":3,"advantages":"Плюсы все в прошлом","disadvantages":"Работают с кем попало (по сути - сброд), никак не проверяя своих \"контрагентов\". Не отвечают ночью, когда тебя не встретили ночью и деваться особо некуда","text":"В погоне за аудиторией уровень сервиса на сайте скотился до \"надписей на заборе\": никто ни за что не отвечает, поддержки в трудную минуту никакой. Отзыв об апартаментах, где помимо менения о владельце, вполне корректно указано на низкий уровень сервиса и полного отсутсвия гарантий заселения по подтвержденному бронированию, публиковать отказываются."},{"author":"Сергей","score":3,"advantages":"нет","disadvantages":"сплошные","text":"В июле 2019 года мной были забронированы апартаменты в г. Ницца (через официальный сайт booking.com). Даты бронирования с 09.08 по 17.08.2019. Номер бронирования 28........../ PIN code 9.... Мною было получено подтверждение и с моего счета списаны средства на сумму 1021 евро . Однако прилетев 09 августа 2019 года в г. Ницца и прибыв по адресу указанному в документах, выяснилось, что с владельцами апартаментов связаться не предоставляется возможным, номер указанный для связи не действителен. В течении нескольких часов мы с мужем были вынуждены при помощи телефонов связываться с вашей компанией (booking), по телефону горячей линии (442033202612). Время ожидания ответа оператора и дальнейшая беседа с ними занимали до 15 минут каждый звонок, при этом списывались большие суммы с телефонов). Сотрудники горячей линии нам несколько раз обещали обратную связь с ответом по решению нашей проблемы, но нам никто не перезвонил . В дальнейшем мы были вынуждены произвести перебронирование отеля, который был значительно дороже, чем апартаменты. При этом были дополнительно потрачены денежные средства ( которых могло не оказаться у нас и тогда вопрос проживания мог встать очень остро). Сотрудники из центра горячей линии, подтвердили что такие случаи не редки и что в случае отсутствия финансов у «потерпевшей» стороны кроме сочувствия ни чем помочь не могут. Отель 2 две звезды (так как выбирать было нечего), к томуже намного дороже чем стоимость проживания в апартаментах. По окончании полностью испорченного отпуска, написали притензию с требованием возврата разницы стоимости за проживание и затрат на телефонные разговоры. Ответ - отрицательный. Подать в суд на мошеничество не реально, везде есть прикрытия в виде ссылок (ответственность не несем за клиентов, не несем за бронь с проживанием и т.д.) Сайт и его услуги отвратительные. Подумайте несколько раз, прежде чем воспользоваться их услугами."},{"author":"Максим","score":3,"advantages":"Много реальных предложений жилья.","disadvantages":"На сайте всё больше и больше мошенников.","text":"Попал с внесением задатка, аванса, залога - как не назови. В апреле забронировал апартаменты, владелец попросил перевести деньги за 1 день, ОБЫЧНАЯ ПРАКТИКА. В июле приехал, простоял час у дома, получил от владельца сообщение, что принять не сможет. Всё. Наткнулся на отзыв цитата: \"Booking. com никакой ответственности не несет. Возможности Вooking. com повлиять на отель нулевые.\" Полностью согласен! Написал в службу поддержки о своей ситуации - помощь формальная. \"Пришлите номер транзакции\", \" пришлите выписку из банка\", \"возможно ваша транзакция заморожена\"."},{"author":"владимир","score":3,"advantages":"нет.","disadvantages":"сайт запрашивает данные банковской карты,хотя пишут что предоплаты нет. в списке банковских карт у них только visa и master card. а где МИР ? а оператор по телефону отвечает с такой неохотой и презрением, что после разговора с ней и ехать никуда не хочется.","text":"хотел заказать номер в гостиннице сайт запросил почти все данные банковской карты. спрашивается зачем ? если написано что оплата при заселении. в списке названий карт у них только visa и master card, а что делать у кого мир ? в итоге нашел номер телефона гостинницы позвонил и забронировал номер. спрашивается-зачем нужны такие посредники ?"},{"author":"Татьяна","score":3,"advantages":"Первая поездка была запланирована здесь. Всё прошло хорошо.","disadvantages":"Никто на обращения не реагирует! В чужой стране остаёшься сам со своей проблемой (проблема с жильём возникает именно по вине букинга)","text":"В ноябре 2018 были забронированы апартаменты во Львове на 7 человек в том числе с детьми. Пришло подтверждение брони. Готовились к поездке. За три дня написали через букинг хозяину. Ответа не получили. 02.08.приехали утром, оказалось, что апартаменты заняты, позвонили хозяину, тот ответил, что ничего не знает, с букингом он уже не работает! Хотелось бы узнать, почему букинг не оповещает своих клиентов!! И вот мы оказались на улице, в чужой стране, в чужом городе, с детьми!! Горячая линия букинга не отвечала, постоянно сбрасывало. Жильё мы нашли с трудом, т.к. оно было в 2 раза дороже, чем то, на которое мы рассчитывали. Обратились к букингу через сообщения с просьбой разобраться. В ответ -тишина!!! А есть ведь брони, которые следует оплатить!! И что тогда!!! Пробовали выйти на связь с букингом, нет, никакой связи нет."},{"author":"Александр","score":3,"advantages":"Никаких.","disadvantages":"МОШЕННИЧЕСТВО !","text":"За 4 месяца забронировали отель на Тенерифе. По приезду в отель нам сказали что от Букинг деньги не поступили, поэтому платите и проживайте или ищите другие варианты. Мы стали объяснять и показывать оплаченные квитанции /////. Звонили в Букинг они сказали что разберутся и посоветовали оплатить еще раз. Потом копии оплаты, высылаем и присылаем, но денег уже месяц нет. Офисы Букинг звонян со всего мира и пытаются спрашивать какие-то глупые вопросы подтверждения. Отпуск испорчен. Деньги оплачены 2 раза. Концов не найти. Не советую бронировать через Букинг . 23 июля 2019 год"},{"author":"Кристина","score":1,"advantages":"—","disadvantages":"Абсолютно наплевательское отношение к клиентам, отсутствие помощи со стороны поддержки.","text":"Booking.com отменил моё бронирование за сутки до предполагаемого заезда. В письме было указано, что в объекте размещения overbooking и в связи с тем, что в данном городе много свободных объектов мы ОПЛАЧЕННАЯ 3 месяца назад бронь была отменена. В том же письме содержалась ссылка на объект, где мне предлагали разместиться. Данное размещение меня не устроило, я направила альтернативный вариант, буквально в течении 10 минут. Следующий ответ я подучила спустя сутки, когда должна была заезжать. Это было большое путешествие, и весь маршрут был детально расписан. То есть сотрудникам абсолютно наплетать остались ли вы без жилья и где вы будите размещаться в день своего заезда. Аргументировались такое отношение тем, что не могли дозвонится мне на сотовой. Так разве это моя проблема? Если вы лишили меня жилья, потрудитесь оперативно решить. Никому не рекомендую данный агрегатор, перестала ими пользоваться. Особенно учитывая большое количество сайтов по размещению, которым важны клиенты."},{"author":"Олеся","score":3,"advantages":"Цены часто ниже, чем на других сайтах бронирования. Ни разу не было проблем с заселением. Цена при бронировании всегда совпадала с реальной ценой. При наличии возможности бесплатной отмены проблем с отменой тоже не возникало.","disadvantages":"Размещают только более или менее положительные отзывы, что не позволяет адекватно оценить объект размещения. Часто объект размещения оказывается хуже, чем предполагалось.","text":"Букинг не опубликовал отзыв о гостинице Ho Yuen Hotel в Гонконге, хотя прислал мне на почту уведомление что отзыв добавлен. Там были толпы тараканов, клиёнки на кроватях, сквозные дырки в стенах в местах установки кондиционера, прозрачные стенки в ванной/туалете, громко орущие, не понимающие ни слова по-английски бабки на стойке регистрации (если так можно назвать стол с телевизором, который бабки смотрят до полночи). Однако работники Букинга пытались помочь \"разрулить\" ситуацию, когда я написала им про тараканов, даже звонили из Амстердама, наверное, чтоб узнать, не съели ли нас еще тараканы. Но звонки из Амстердама дорого бы мне обошлись в роуминге, поэтому не ответила. А хозяин просто дал распоряжение переселить нас в соседний номер - как будто туда тараканы не придут."},{"author":"Алёна","score":1,"advantages":"Их нет","disadvantages":"Мошенничество","text":"Я конечно понимаю, что Букинг это сайт ориентированный не на клиентов в виде туристов, а на объекты размещения - отели, хостелы и прочее... Но откровенное мошенничество - это копец) У нас была подтвержденная бронь на конкретную сумму, в результате после приезда в хостел с нас взяли на 9000 больше, а букинг лишь развёл руками и сказал либо валите на все 4 стороны, либо селитесь по той цене, которую вам сказали! Будьте очень осторожны! Не советую никому этот сервис никому"},{"author":"мария","score":3,"advantages":"их нет для собственников по крайне мере","disadvantages":"выплаты не дают по максимуму тянут время нервов не хватит!","text":"выплаты не дождётесь после первой сдачи жилья деньги ждали 2.5 месяца и не нет пока не связывайтесь с ними."},{"author":"Константин","score":1,"advantages":"Быстрое бронирование","disadvantages":"не надёжно","text":"Забронировали номер в отеле в Санкт-Петербурге ещё в марте. За неделю нам пришло письмо от booking с напоминанием о поездке в Петербург.Всё было хорошо,пока не приехали в отель. На месте оказалось, что booking по какой-то неведомой причине отменил наше бронирование за два дня до нашего отъезда и не сообщил нам об этом. Контактный телефон с трудом нашли в интернете, т.к. заявленные на сайте не работали. Дозвонились,потребовали объяснений. Нас выслушали, обещали разобраться и перезвонить. Не перезвонили. Позвонили ещё, потребовали вернуть деньги. Обещали перевести на карту в течение 4-х дней. Мы больше не будем пользоваться услугами booking,т.к. доверия к ним нет. И другим не советуем."},{"author":"Юрий","score":3,"advantages":"быстро забронировали гостинецу, ответили на необходимые вопросы.","disadvantages":"оплата полностью за весь период проживания за неделю до заселения, а не по приезду и заселению, как это делают нормальные компании.","text":"Добрый день друзья! Хочу поделиться отзывом о \"компании\" букинг. Забронировали кондо в Тайланде за 5 месяцев до выезда. договорились, выбрали неплохой номер, попросили оплатить за неделю до заезда, на протяжении всего периода общялся по эл. почте, меня заверили что ничего не бойтесь приезжайте мы Вас встретим на рецепшене, попросил заказать за свой счет трансфер, сказали что в аэропорте куча такси с логотипом нашей гостиницы, подходи садись и едь. Конечно такси с логотипом небыло. По приезду в отель нас никто не встретил, бегали 6 часов по жаре 38 гр. с чемоданами с надеждой найти агента букинга. В сообщениях недавалось ни одного телефона, естественно связи и интернета у нас небыло, российские симки работали но инета небыло. дождались до вечера 19.30. уехали ночевать к друзьям в гостиницу, которые отдыхали недалеко. На следующий день через знакомых сняли другой номер в этом же отеле, у нашего соотечесвенника и сразу после приобритения местной симки позвонили в букинг. На что они сказали надо было звонить вчера бронирование Вам отменить нельзя или отменим со штрафом. В результате ничего не добились отдых был смазан, в конечном итоге вернули 20 процентов от стоимости за то что мы не жили в номере. У агента были наши номера и эл. почта никто даже не пытался с нами связаться и даже не парились где мы почему не приехали. Осталось впечатление что в букинге работают одни непрофессионалы, совет не платите деньги за ранее, пользоваться услугами компании больше не собираюсь."},{"author":"юлианна","score":1,"advantages":"заманчивые цены","disadvantages":"недоставерная информация","text":"3 феврале 2019 г забронировала жилье в г. Ейске на июль.бронь подтвердили.в марте,перед покупкой билетов ,стала писать и звонить хозяину жилья,телефон оказался заблокирован,на письма никто не отвечал.через неделю хозяин прислал новый номер телефона,позвонив я узнала что эта квартира продана и не сдается для отдыха.хорошо что я успела отменить бронь,а не приехать в 4 утра с детьми в квартиру где нас никто не ждет.об этом я сообщила сайту,а квартира все висит и другие ее забронируют и потеряют и время и деньги"}]},{"name":"Teek","avgScore":0,"reviews":[]},{"name":"сайт https://www.amigomed.ru","avgScore":0,"reviews":[]},{"name":"alexstroi.ru","avgScore":0,"reviews":[]},{"name":"mixuz.ru","avgScore":0,"reviews":[]},{"name":"\"Дикий Краб\" магазин морепродуктов (wildcrab.ru)","avgScore":0,"reviews":[]},{"name":"1000dosok.ru","avgScore":0,"reviews":[]},{"name":"Santehmoll","avgScore":0,"reviews":[]},{"name":"Интернет-магазин minskmebel.ru","avgScore":0,"reviews":[]},{"name":"Sportmarket","avgScore":0,"reviews":[]},{"name":"Мастерская Фолиант","avgScore":0,"reviews":[]},{"name":"mykoreashop.ru","avgScore":0,"reviews":[]},{"name":"xiaomimiband3-market.ru","avgScore":0,"reviews":[]},{"name":"интернет-магазин С-5","avgScore":0,"reviews":[]},{"name":"BenzoZip.ru","avgScore":0,"reviews":[]},{"name":"Мир Ванн.Ру","avgScore":0,"reviews":[]},{"name":"Bebakids","avgScore":0,"reviews":[]},{"name":"Paradpomad","avgScore":0,"reviews":[]},{"name":"компания jorden","avgScore":0,"reviews":[]},{"name":"003","avgScore":0,"reviews":[]},{"name":"интернет-магазин itsyourshop.ru","avgScore":0,"reviews":[]}]