[{"name":"Sport Point","avgScore":2,"reviews":[{"author":"Злой","score":3,"advantages":"—","disadvantages":"—","text":"товар подделка, а продавец утверждает что это оригинал! У прадовца может и есть право на продажу оригиналов данной марки, но присылает он галимую паленку низкого качества."},{"author":"Илья","score":3,"advantages":"Не нашел","disadvantages":"Читайте отзыв","text":"То, что здесь будет сказано, являются исключительно моим мнением. Я никому не советую покупать что-либо в магазинах SportPoint т.к. они торгуют не оригинальной продукцией и не соблюдают законодательство РФ. Я заказал у них кроссовки Nike Air Max SC через «зеленый» мегамаркет. Причем цена была не 3000руб (как у подделок), а 7200руб. О кроссах и магазине были хорошие отзывы. Когда я получил товар и открыл коробку стало понятно, что передо мной подделка, сами кроссовки сделаны хорошо и довольно качественно, но запах китайского ценопада ни с чем не спутать. Пахли эти кроссовки нещадно и, если бы не запах, отличить их от оригинала было бы очень сложно. Хотя, правда, еще были порваны дырки для шнурков. Представители SportPoint мне рассказывали какие они классные, что у них единственный магазин Nike в Москве, и прочее, и прочее, ссылались на честный знак, который не читался с коробки. Наклейки на коробки были переклеены одни сверху других. Я запросил у них замену на другую оригинальную пару т.к. это предусмотрено законом. В ответ они мне неделю рассказывали, что в их магазине это не предусмотрено, т.е. законом предусмотрено, а у них другая видимо юрисдикция, где законы РФ не действуют. Очень легко и быстро согласились вернуть деньги еще и за их счет курьером забрать товар. Предполагаю, что они были в курсе, что продают паль и поэтому очень быстро предложили все вернуть. Поэтому подумайте несколько раз стоит там покупать или нет. Думаю, они продают микс: оригинал и не оригинал, чтобы вводить покупателей в заблуждение. И как я понял, в их холдинг входят также магазины JNS(Levi’s)."},{"author":"Игорь","score":3,"advantages":"Не заметил","disadvantages":"Не советую связываться!","text":"Шарага- она и есть шарага!!! В интернет магазине вроде всего много и сплошное изобилие, а коснешься, все только доступно в розничной сети! Если есть только не ходовые размеры по завышенным ценам!"},{"author":"Эмиль","score":1,"advantages":"Нет","disadvantages":"Та ещё шарага, месяц возвращали деньги за пуховик который не подошёл по размеру","text":"Не связывайтесь, нервы дороже"},{"author":"Роман","score":1,"advantages":"Нет","disadvantages":"Лучше с ними не связываться.","text":"Не подошли шорты по размеру. Отправил обратно, уже неделю лежат на почте никто их не забирает. На мои звонки говорят, что скоро заберут. Жутко бесит такое отношение к покупателю."}]},{"name":"Тучка опт tuchkaopt.ru","avgScore":2,"reviews":[{"author":"Валерий Иванович","score":3,"advantages":"нет","disadvantages":"мошенники","text":"все обман, воры, надо их найти и посадить на долго с полной конфискацией, полиция ОБЯЗАНА их найти и задержать, иначе что это за защитники наши......!?"},{"author":"Леонид","score":1,"advantages":"Нет","disadvantages":"Мошенники","text":"Работают агрессивно и нагло Бывший и перерегистрированный сайт другой организации Всегда прикрываются выдуманным работающим магазином Открыли тучку с декабря Думаю спящих сайтов у них навалом и с положительными отзывами Все ждут своего часа Сайт закрыть невозможно - в другой юрисдикции Можно пр хлопнуть хостинг Физически в Новосибирске А виртуально были и в Перми и в Казани Возможно рулят из зоны Не ведитесь одним словом Скоро опять сменят имя и прикрытие…"},{"author":"Лена","score":1,"advantages":"Нет","disadvantages":"Мошенники.","text":"Мошенники. оплатила за 4 блока и за доставку, около пяти тысяч. Сказали два дня доставят, но прошло 9 дней. На смс больше не отвечает. телефон отключен у них. Звонила Волгоград по указанному адресу сказали что у них нет никаких сайтов интернет магазинов. К ним отношения не имеют."},{"author":"Татьяна","score":3,"advantages":"Нет","disadvantages":"Нет моих денег","text":"Тучка Опт- фиктивный сайт. Ситики от ООО Тучка или ТучкаОпт. Не попадитесь как я!!! К небольшой розничной сети, расположенной в Волгограде, сайт https://tuchkaopt.ru/ не имеет к ним никакого отношения. Прежде чем оформить заказ, попыталась найти отзывы в интернете, но нашла только здесь 1 негативный отзыв, к сожалению другой информации нет. Переписывалась сначала в вотс апе - отвечали и выходили на связь только раз в сутки - объяснили это большим количеством заказов, зашиваются. Ок, верю.. канун НГ 2023. Но заказ был оформлен 27.12, после чего отправила платежку в вотс ап... иии больше ни ответа ни привета)) на сайте - оператор девушка \"Светлана\" сказала что мой заказ оформлен и оплачен, ожидайте в течении суток. Прошли сутки, опять пишу оператору - ваш оплата подтверждена - ожидайте! Когда? Ответ: сегодня. Это было 30.12. Ребят подавитесь этими деньгами... Есть просто огромное желание предостеречь людей и сказать - НЕ ОТПРАВЛЯЙТЕ ИМ ДЕНЕГ!!! ЭТО МОШЕННИКИ! После праздников поеду писать заявление в полицию, чтобы данный сайт закрыли!"},{"author":"Дмитрий","score":3,"advantages":"Нет","disadvantages":"Развод. Не вносите предоплату!","text":"Заказал у них несколько блоков сигарет. Внёс предоплату. После это никакой обратной связи. Телефоны меняют контактные, на звонки не отвечают."}]},{"name":"Кораблик","avgScore":2,"reviews":[{"author":"Светлана","score":1,"advantages":"—","disadvantages":"Доставлен товар с дефектами","text":"Заказали в интернет магазине Кораблик 2 кроватки для новорожденных, доставили в указанный день. вскрыли коробки и в обеих нашли детали с дефектами (на деталях ложе у обеих кроваток сколы)...видимо коробки неоднократно придали.....\"денежная доставка\". Оформили претензию с фото дефектов, обязательно сообщим результат ее рассмотрения. совет: покупая с доставкой мебель смотри все детали при курьерее (пусть ждут:)))), чтобы потом не тратить силы, нервы и время на решение вопросов по обмену деффективных деталей или возврату товара."},{"author":"Анна","score":3,"advantages":"нет их! пишу про интернет-магазин Кораблик, не путать с оффлайн магазинами","disadvantages":"1. заказала 19 числа на 6,5 тысяч рублей с доставкой заказ, там были подгузники (которые уже почти заканчивались), рассчитывала получить товар 20 числа, но выбор был только на доставку на 21 число, меня это неприятно удивило (у Акушерства если в заказе подгузники, везут на следующий день!), но деваться некуда, решила, растяну оставшиеся подгузники как-нибудь... 2. 20 числа мне звонит девушка из колл-центра, сообщает, что нет одной позиции, я говорю, везите, ничего страшного, но! они заказ привезти не могут, пока я его не отменю, уберу эту позицию и оформлю ЗАНОВО! я в это время как раз бежала на автобус в поликлинику (ребёнок болел, а мы в новостройках живем, магазина нет, поэтому я решила, что доставка меня выручит!), не могла я этого чисто физически сделать, с телефона не удобно, артикул, чего нет, я не запомнила...после 20 минут нашего разговора девушка любезно согласилась написать в службу поддержки от моего имени, чтобы они откатили заказ, убрали позицию и сформировали его ещё раз!!! она единственная, кто мне помог, вот ей человеческое спасибо!!! время было 11 часов дня, и что же вы думаете, на почту в 18 вечера мне приходит уведомление, что заказ переоформлен и доставка на 22 ЧИСЛО!!!!! я чуть не упала, это вообще КАК??? я жду подгузники, как манну небесную, а тут перенос!!! 3. звоню в службу поддержки, на что мне менеджер, а затем и старшая смены как попугаи твердили одну и ту же фразу, заказ оформлен поздно, привезти 21 не сможем, только 22 числа!!! я им сначала пыталась объяснить, что это не моя вина, что у них там каких-то технических возможностей нет, что они убирали из заказа одну позицию 7 ЧАСОВ!!! потом просила помочь и связаться с отделом логистики, потом требовала, потом пугала, что отменю совсем заказ, но ничего не помогло попугаи твердили, что они меня очень хорошо понимают, но помочь ничем не могут!","text":"4. наступило 22 число мне приходит письмо о том, что мой заказ ОТМЕНЕН!!! я с утра открываю почту и почти плАчу, понимая, что я осталась без подгузников...еле дождалась 9:00 часов, когда заработает их колл-центр, и там мне сообщили, что это оказывается старый заказ, который откатили...вот я понимаю, оперативное оповещение!!! 5. отдельная песня-служба доставки! в письме написано, что курьер позвонит мне при выезде и за час до приезда!!! время почти 21:00 вечера- 22 число, мне никто не звонит! я в службу поддержки звоню, оказывается, что доставка с 9:00 до 22:00 (без интервала) и курьер обязан только за час звонить, мой заказ на доставке! хорошо, жду. звонит курьер в 21:10, за 20 минут до приезда, ребенок у меня уже очень спать хочет, но я не могу начать укладывать спать, я должна принять заказ! я рада, что подгузники приехали, потому что на нас последний подгузник, пересчитываю питание, которого тоже на 3 тысячи заказала, и вижу, что в накладной у курьера стоит 300 руб доставка, хотя при оформлении заказа обещана бесплатная доставка. звоним в колл-центр Кораблика, молодой человек подтверждает наемной транспортной компании/курьеру, что да - доставка бесплатная и он может написать соответствующие письма руководству транспортной компании, и следом (а он был на громкой связи) говорит, у вас есть второй вариант-ВТОРОЙ ВАРИАНТ(где логика у того парня)!!! говорит, если клиент не хочет оплачивать эти 300 руб за доставку, вы можете НЕ ОТДАВАТЬ заказ и уехать с товаром на базу до выяснения!!! тут меня порвало! я сказала, что он просто охренел и я не отдам товар, и платить за доставку не буду! на что молодой человек положил трубку, СКАЗАВ, ЧТО НЕ ОБЯЗАН СО МНОЙ РАЗГОВАРИВАТЬ-это просто шедевр клиентоориентированности! в итоге курьер позвонил в свою транспортную компанию, разобрался, и мне оставили товар, за доставку денег не взяли! больше никогда в интернет-магазине кораблик я не буду заказывать доставку! только самовывоз из ближайшего магазина! это ужас, хуже я не встречала"},{"author":"Мила","score":1,"advantages":"—","disadvantages":"Одежда для новорожденных Barkito производство Узбекистан . Обман с акциями и скидками в данном магазине.","text":"г. Москва, ул. Уральская, д. 1а, ТЦ «Щелчок» филиал магазина Кораблик. Делала покупку 05.02.19. На полукомбинезонах ползунках детских Barkito «Осьминожка», 2шт в комплекте, висела бумажная бирка с красной надписью скидка на данный товар. Это был первый обман, ибо никакой скидки и не было. В каталоге такая же точно цена как на ценнике и нигде не указано, что скидка. Далее на одном из полукомбинезонов как оказалось при более внимательном рассмотрении покупки дома — дырка.Второй обман это когда продавец в зале говорит вам вы берете 3 вещи и четвертая вам в подарок. Я взяла комплект ползунков полукомбинезонов, комплект ползунков и спросила еще девушку, если я еще носочки куплю, то потом могу выбрать еще что то в подарок? Да, говорит барышня. Беру как подарок распашенку. Кассир, дородная высокая объявила мне что в подарок идут носки, а не распашенка. И третий сюрприз в зале кто то разбрызгал газовый баллончик. Никаких действий не предпринималось ни кассиром ни продавцом. Никто не побежал открывать окна-двери, не стали звать охранников… просто пофигизм. В очереди еще стояли люди, все кашляли, девушка стоявшая за мной хотела все бросить и убежать. Но потом вернулась и стоически стояла."},{"author":"Наталья","score":1,"advantages":"—","disadvantages":"Ужасная доставка! Уже столько негативных отзывов про службу доставки,неужели руководство Кораблика это устраивает? Нравится получать негативные отзывы и отказы от заказов,тогда вы в правильном направлении.","text":"Основные позиции в заказе-это подгузники,прошло почти две недели с момента заказа,а доставки нет,к оператору дозвониться очень сложно,да и ответ не внятный,ждите,когда нибудь привезут! А ничего,что это подгузы ждать не вариант? Не рекомендую данный интернет магазин,ждать будете очень долго и не известно вообще,привезут или нет,лотерея прям какая то!"},{"author":"Дмитрий","score":3,"advantages":"Всегда неожиданно )","disadvantages":"Ниже в тексте","text":"Добрый вечер! Заказ оформлен и подтвержде 26.11.18, оговорена доставка на 27.11.18. 27.11.18 9.30 пришло смс сообщение следующего содержания : Рады сообщить Вам, что заказ уже едет к Вам. :). Ваш Кораблик ну и едет до сих пор. Общение с операторами интернет магазина после моего обращения 27.11.18 уточнить когда же произойдёт чудо и я все токи получу то за что заплатил меня сильно разочаровало, оказывается сроки доставки без предварительного оповещения без объяснения причин перенесена на 28.11.18 на период с 09.00-21.00, ну и конечно дежурная фраза за час курьер с вами свяжется. 28.11.18 20.00 я позволил себе поинтересоваться когда же курьер со мной свяжется? от оператора интернет магазина получил ещё более занятный ответ: доставка сегодня не состоится. На вопрос когда же? локоничный ответ в течении недели. И все это без уведомления но с дежурными извинениями после очередного звонка с моей стороны. И в этот день оповещения о изменении сроков доставки от интернетмагазина не поступало. Так что оплачивая заказ картой у вас есть шанс ждать его бесконечно долго) особенно приятно когда кому то приходится ждать курьера на адресе доставки с 09.00 до 21.00. Совет при работе с этой конторой только оплата при получении тогда шевелятся более бодро."}]},{"name":"Lightinthebox.com INT","avgScore":1,"reviews":[{"author":"ирина","score":1,"advantages":"большой выбор товаров, красивые картинки","disadvantages":"отвратительное качество, ужасный запах, сломаны украшения, китайский ширпотреб, маломерит, долгая доставка","text":"Повелась на дешевые цены. Заказала много нижнего белья и украшения. Заказ шел две недели. Когда получила, увидела и поняла, что все прийдется выбрасывать. Деньги на ветер. Все очень плохого качества и плохо выглядит, пришел детский размер. украшения плстмассовые и сломанные. материал одежды ужасный, воняет химией и синтетикой."},{"author":"Юлия","score":1,"advantages":"—","disadvantages":"—","text":"Оплатила за женское пальто.По размеру не подошло.Без подкладки Качество отвратительное.Обратной связи с ними нет,чтобы вернуть им это барахло обратно.Никому не рекомендую с ними связываться.Бесполезная потеря времени и денег!"},{"author":"Галина","score":3,"advantages":"Нет","disadvantages":"—","text":"Сделала заказ, оплатила банковской картой, и в итоге ни денег ни товара!!! Обратная связь отсутствует!!! Это мошенники! Берегите свои деньги и время не связывайтесь с этим магазином!!!"},{"author":"Артем","score":1,"advantages":"Их нет","disadvantages":"Обманывают покупателей","text":"Заказывал телефон в марте 2018 года. При заказе оплатил страховку. На текущий момент прошло 9 месяцев. Результат - ни телефона ни денег. Служба поддержки кормит завтраками, якобы деньги вернут, но повторюсь - 9 месяцев прошло, денег так и нет. Обходите этот магазин стороной...."},{"author":"Артем","score":1,"advantages":"Их нет","disadvantages":"Мошенники и воры...","text":"Заказал телефон. Прошло 9 месяцев. В итоге ни телефона ни денег. При этом я оплатил страховку!!! Мошенники.... Когда дело доходит до возврата, они сразу перестают понимать русский язык и кидают тебе либо отписки либо просто игнорируют.... Не связывайтесь с ними, поберегите свои нервы..."}]},{"name":"интернет магазин miniciti.ru","avgScore":1,"reviews":[{"author":"Инна","score":3,"advantages":"Пожалуй, только цена.","disadvantages":"Плохое качество.","text":"Купила аналог лего, модель \"Титан они\". Покупая лего никогда не сталкивались с проблемами. А тут и детали все на месте, и размер готового изделия впечатляет. Вот только играть с ним (в отличие от любой модели лего) невозможно, он разваливается от любого прикосновения. Выкинутые деньги. Это только для тех, кто собирает для того, чтобы поставить на полку и не трогать. В общем никому не советую."},{"author":"Алексей","score":1,"advantages":"Не обнаружил","disadvantages":"Всем привет! Хочу предостеречь вас от покупки конструкторов в этом магазине, для этого расскажу свою историю. Мой сын обожает лего и каждый раз, на день рождения, мы дарим ему большой набор лего, в этом году он попросил «Star Wars Сокол тысячелетия» оригинальный конструктор стоит около 60 тысяч, поэтому мы решили купить аналог, который стоит 13-15 тысяч, что тоже прилично. До этого в коллекции все конструкторы были оригинальные и ни разу мы не сталкивались с проблемами при сборке. И вот, перед нами огромная коробка с конструктором, ребёнок счастлив, но в процессе сборки сначала обнаружилась бракованная деталь, о чем я сообщил продавцу, который пообещал связаться с поставщиком и отправить мне ее (деталь так и не была отправлена), далее последовало следующее разочарование - недостающие детали. Собрав конструктор меньше чем на половину, мы обнаружили, что не хватает около 10 деталей, о чем я сообщил продавцу и получил следующий ответ «такого не может быть, это у вас они куда-то закатились и вообще, не вы первые обращаетесь с такой проблемой, у всех всё в итоге находилось и люди потом звонили нам и извинялись» (да, да, охотно верю) Мне было предложено отправить собранный на треть конструктор обратно за свой счёт или самому докупить недостающие детали, опять же за свой счёт. Что тут можно сказать, отличный сервис! Покупая некомплектный конструктор с бракованными деталями за 15 тысяч, вас просят еще доплатить за то, что они торгуют откровенным браком. Связываться с таким отношением больше не хотелось, тем более было непонятно вернёт ли эта «конторка» деньги или придумают еще какой-нибудь повод и попросят еще что-нибудь доплатить, поэтому мы потратили два дня, чтобы разобрать все пакеты с деталями и свериться с инструкцией, чтобы заказать все недостающие детали разом, в итоге нам пришлось заказывать 23 детали, еще целый день ушёл на поиск деталей, некоторых не было в наличии и пришлось заказывать детали другого цвета.","text":"Что имеем в итоге: День рождения был 4 апреля, пишу отзыв 27 апреля, в день когда приехали недостающие детали. День рождения испорчен, к потраченным 15 тысячам на конструктор добавилось еще 910 р. за детали, которых не хватало, куча дней потрачено на пересчёт деталей, несколько дней на ожидание ответа от продавца, ушла неделя на поиск деталей и ожидание доставки. Продавец просто перестал отвечать на мои письма, бракованная деталь так и не была отправлена, об извинениях за свой «косяк» и речи нет. Общение в стиле «сами виноваты, потом еще извиняться будете», короче отношение к покупателю свинское и наплевательское. Позже нашёл подобные отзывы про этот магазин, деталей не хватает, брак, продавец не решает проблемы. В общем, если у вас нет денег на оригинальный лего и вы ищете аналоги, ищите на других сайтах, есть большая вероятность, что вам пришлют брак и еще нагло попросят за это доплатить. Я считаю, что таким «конторкам» не место в нашей стране, поэтому искренне желаю скорейшего закрытия. Для себя сделал вывод, что лучше брать оригинал, за пять лет ни разу не было проблем с нехваткой деталей или чем-то подобным. Всем удачи!"},{"author":"Лариса","score":1,"advantages":"—","disadvantages":"Не доставили заказ в ранее оговоренный срок. Курьер так и не позвонил. Из магазина звонка также не дождалась.","text":"Отрицательный отзыв . Если с доставкой проблемы, нужно позвонить и объяснить . Все мы люди. Но когда заказ не доставляется по какой-то причине, а даже на следующий день из магазина не звонят ....... Оплату доставки в таком случае магазин должен брать на себя и негатив покупателя хотя бы таким образом снять."},{"author":"Ольга","score":1,"advantages":"Отсутствуют","disadvantages":"-------------------------------------------------Вот такой минус.","text":"Возникли проблемы с заказом из-за непорядочности продавца.Прислали разукомплектованный товар,возможно даже возвращенный(т.е. б.у.).В столице не купят,а в колхоз пойдет-наверное так считает продавец.Такого наглого,борзого,лживого ИПэшника я никогда не встречала.Не советую покупать у подобных ....."},{"author":"Андрей Владимирович","score":1,"advantages":"Отсутствуют","disadvantages":"Дорогая доставка ,некачественные китайские товары","text":"Заказывали ребенку в подарок конструктор.Прислали конструктор,имеющий не полный набор деталей, в поврежденной упаковке.Как подарок не годится,только в топку.С продавцом не смогли решить проблему.Кране не советую данный магазин."}]},{"name":"AIZEL","avgScore":3,"reviews":[{"author":"Екатерина","score":3,"advantages":"НЕТ","disadvantages":"Деньги не возвращают!","text":"Оформлен заказ 601413, оплачен, отменила день в день! Обещают о переводе и до сих пор денег нет."},{"author":"Алина","score":3,"advantages":"—","disadvantages":"Ужасная работа курьеров Операторы не помогают решить проблему Нет примерки 100% предоплата","text":"Обещали доставить товар в срок , в итоге задержали , не извинились ! Операторы не хотят работать и помогать решить проблему !"},{"author":"Ксения","score":3,"advantages":"Неплохой выбор товара","disadvantages":"Очень испортилось отношение к клиенту","text":"Выбранные позиции нельзя примерить, человек на глаз должен определить, подходит ему вещь или нет. При этом нельзя частично выкупить, интернет-магазин обязывает выкупать все вещи без примерки! это очень неудобно! предлагают подъехать в магазин, но бутик находится в центре, где есть только городская парковка, на которой всегда заняты места. В общем все \"для клиентов! Очень разочарована, обращаться больше в данный интернет-магазин не буду, видимо, у них избыток клиентов и они не дорожат репутацией!"},{"author":"Амина","score":3,"advantages":"Плюсы это цены ....но это под большим вопросом","disadvantages":"Операты которые звонят ....они вредители этого магазина ...пусть прослушиваюст все разговоры ....им пофиг на все ....заказала на сайте ботинки ....позвонили говорит извините их нет ....позже заказала кеды ...,снова звонят и говорят а вы неделю будете ждать ?они даже не смогли подтвердить есть ли в наличии товар","text":"Ужасный магазин ....из за работников которые там работают ...им все пофиг ....как будто ждут только чтоб клиент отказался ...и ещё нужно покупать обувь как кота в мешке ...примерки нет ...а цена то не малая"},{"author":"кристина","score":3,"advantages":"Нет","disadvantages":"С курьером связи нет!!! Звонок в айзел не принес результата!!! Говорят, что не могут дать номер курьерской службы!!! Деньги я уже оплатила он лайн !! А товар не получила!!!!","text":"—"}]},{"name":"КЕЙ","avgScore":2,"reviews":[{"author":"Юлия","score":1,"advantages":"их нет","disadvantages":"наплевать на клиентов","text":"заказала ребёнку и мужу подарки:мужу к 23 февраля, ребёнку на день рождения.На сайте было написано:\"доставка в течении 1-2 дней\", отлично, но оказалось, заказ сделанный 25.02 могут привезти только 01.03.ладно жду, время указала с 10-00 до 14-00.в 13-55 начинаю волноваться :нет курьера, хотя пришла смс-ка-курьер будет, звоню по указанному номеру-а в ответ тишина.Через пару минут получаю звонок от менеджера транспортной компании CDEK-куда был отправлен мой заказ для доставки,молодой человек извинился и сказал, что курьер ко мне сегодня не приедет, а не приму ли я его в другой день, он не успевает и это за 5 минут до окончания назначенного мной времени в 13-55.на все мои гневные возражения (ребёнок ждёт подарка сегодня)-трубку просто вешают.Далее следует мой звонок непосредственно в компанию КЕЙ-на что там я просто получаю вот какой ответ:\"ну да такое бывает и что?можете отказаться от заказа\". Это при том, что заказ не на 1000,00 и даже не на 10000,00 рублей.Такого непрофессионального отношения к клиентам у таких разрекламированных фирм я ещё не встречала."},{"author":"Сергей","score":3,"advantages":"—","disadvantages":"Заказал очки, прождал три дня, пришли не те, крайних не найти, никто ни за что не отвечает. Хотя цены не очень то и гуманные","text":"—"},{"author":"Анастасия","score":1,"advantages":"Хорошая Была сети, казалась надежной. Часто покупала от катриджа до ноутбука, но....","disadvantages":"Все дело в людях!!! Персонал скатился к нулю и им очень даже плевать на ваши боли и проблемы! Втюхивать могут, а действительно по кчаствовать не хотят","text":"Кей на Индустриальном в Спб, рыжеволосый продавец Дмитрий - отказ в приеме мелкого ремонта, со словами «не хочу» ... ни жалобная книга, ни присутствие Директора магазина не заставили извиниться или действительно попробовать помочь. Лично я не хочу чтобы мои покупки шли на зп персоналу не обученому стандартам сервиса! Судя по реакции директора это норм, поэтому не рассчитывайте ни на какую помощь, а при покупке и ремонте мы именно за ней и идем. Сотрудники - 1, цены - 2, директор не может управлять своими сотрудниками -1. Зачем идти к ним, если есть более продвинутые магазины?!"},{"author":"Видел","score":3,"advantages":"—","disadvantages":"—","text":"Спб Магазин ул. космонавтов 42 при покупке видео карты спросил у техников которые находились в своей рабочей комнате один постарше другой моложе какой фирмы лучше брать чтобы показывала идеально-ответ от обоих они все одинаковые. Предложили фирмы-nvidea на мой вопрос качественно она показывает нет отличий от других видеокарт-сказали они все одинаковые. Не слова не сказали что nvidea все синит что все лица и другие участки тела торчащие из под одежды будут синюшные как у пакойников и ни какие настройки монитора не памогут сделать качественное изображение как на фирмы asus. Спросил про антивирус какой посаветуете предложили самые поршивые которые вообще ничего не видят. Спросил про антивирус малваре который единственный который видит находит, а лицензионная версия еще и убирает оба сказали что это вирус это так выглядело что их явно просят так говорить. Занимаясь компьютерами в качестве техников невозможно не знать про видеокарты и антивирусы. Просто нанели таких каму приемлимо в таких случаях сказать на белое черное на черное белое."}]},{"name":"basicdecor.ru","avgScore":2,"reviews":[{"author":"Анна","score":2,"advantages":"На стадии заказа максимальное внимание и сопровождение заказа.","disadvantages":"После оплаты и доставки клиент для это магазина перестаёт существовать","text":"Заказала зеркало Бомбей - июль 2021 Спб. В этом магазине мой первый опыт и ПОСЛЕДНИЙ. На стадии оплата- доставка менеджер на связи. После доставки и оплаты Вас для магазина не существует. Магазин абсолютно не клиентоориентированный . Написала email, так как имею претензии по качеству покраски рамы. Попросила замену . Ответа не последовало . Никому не рекомендую . Крайне рада что не заказала остальное , что планировала ."},{"author":"Дмитрий","score":1,"advantages":"Хороший каталог (большой выбор)","disadvantages":"Работа менеджеров, скорость доставки","text":"Сделали заказ на https://rostov-na-donu.basicdecor.ru/ Оплатили в тот же день по ссылку на платежке Через 2 недели я поинтересовался, где наш заказ, и далее стал получать обещания доставки, отгрузки и так далее. Я крайне не рекомендую связываться с данным интернет магазином"},{"author":"Анна","score":2,"advantages":"Красивый сайт, фото товаров","disadvantages":"Звонила несколько раз, слышу работ, а потом сброс вызова.","text":"Просидела полдня, выбрала люстры, но дозвониться не могу. Жаль потраченное время."},{"author":"Герман","score":1,"advantages":"Плюсов никаких","disadvantages":"—","text":"Плюсов никаких, Обещают одно на самом деле ничего не делаю если вам скажут что они привезут вам завтра груз то даже не мечтаете. Обещают привезти через неделю, через неделю звонят говорят через неделю а потом вы сами отказываетесь от них. И сайт красивый исполнении нет (мошенники) Единственный плюс что вперёд деньги не просят"}]},{"name":"Secret.styleshop","avgScore":2,"reviews":[{"author":"Имя","score":3,"advantages":"Жизненный опыт - никогда не кидать предоплат магазинам в инсте.","disadvantages":"Делая предоплату вы становитесь заложником их обещаний и отписок.","text":"Secret.styleshop - 13 рабочих дней, 19 календарных я не могу получить свой заказ. Не рекомендую делать им никаких предоплат."},{"author":"Анна","score":1,"advantages":"Нету","disadvantages":"Аферисты! 2,5 месяца ждала свой заказ!!! В итоге не заказа ни денег!!!","text":"Аферисты!!!!!!"},{"author":"Анастасия","score":1,"advantages":"—","disadvantages":"Обманщики","text":"Прислали пижаму с дыркой на шве. Возврат отказались делать. Обходите стороной! Много плохих отзывов!!"},{"author":"Марина","score":1,"advantages":"—","disadvantages":"Обманщики","text":"Прислали костюм не того размера,а обмен возможен только за мой счёт,отправила на обмен и через 2 недели пришёл аж костюм.....ДРУГОГО цвета... Что теперь делать,не знаю.Менять больше не буду,и так на доставке потратилась.... Обманщики они."}]},{"name":"Quke","avgScore":3,"reviews":[{"author":"дмитри","score":3,"advantages":"нет","disadvantages":"логистика,товар не привезли,удорожание товара","text":"Заказ был сделан на яндексе 29 февраля. Доставка до квартиры на следующий день. Заказывал как первый покупатель со скидкой 500р.Позвонили мне 1-го марта и сказали что заказ переносится на следующий день. Я сказал ок,пусть. На следующий день до 5 вечера не было ни звонков ни смс. Решил сам позвонить. Оказалось что каким то образом я типо его отменил(было указано на яндексе доставка 2-го марта и отмена висело почему-то). Я решил перезаказать,объявили что цена изменилась на 100 руб в большую сторону,скидка 500р. моя сгорела,и доставка будет 4-го(на 600р дороже в итоге чем первоначально было),но можно забрать в магазе на пушке,я согласился уж сам приехать,раз они привезти не хотят,несмотря на серую схему с увеличением цен,а то к 8-му ещё накрутят... Обещали прислать смс 3-го чтобы я приехал и забрал,и....ничего-ни звонков ни смс 3-го не было, 4-го прилетела смс что привезёт курьер. Привет логистика!!!. Как оно там у них происходит хз... и кто работает... Но 4-го так же никто не звонил, а на моём заказе появилось \"товар закончился\". Зайдя на сайт увидел что он есть,но по этой цене закончился,но теперь его можно купить на тысячу дороже. Схема ясна! Аукцион. Пусть идут лесом! за 2 дня повысили цену на 15%. Эта схема то ли у них то ли на яндекс маркете. Доверять обоим не советую. Кидалово!!! (Хорошо хоть при получении оплата,а то остался у разбитого корыта"},{"author":"Baron Munhgausen","score":3,"advantages":"обзоры на телефоны неплохие на ютубе у них; девочки, что по телефону, что на пункте выдачи, приятные","disadvantages":"Техника быстро ломается, плохая гарантия","text":"Купил в quke.ru телефон Sony Xperia 10 IV 16.11.22г за 25149 рублей. Спустя полгода начались проблемы со связью - сначала грешил на оператора, потом понял, что дело в телефоне. Отдал в сервис quke.ru. В договоре сервисного обслуживания было обозначено, что со мной должны связаться в течение 10 рабочих дней. На 10ый рабочий день со мной связались и сообщили, что проблемы не обнаружили, поэтому телефон мне вернут. Я обнаружил проблему за 10 минут после того, как мне его вернули - снова отдал в сервис quke.ru. Уже 12 рабочих дней молчали - я сам позвонил, чтобы узнать, что с телефоном. В конечном итоге сказали, что нужно менять плату, мне только нужно доплатить 26000 рублей. Телефон за эти полгода в quke.ru подорожал, и на момент написания отзыва стоил 35750 рублей. Но как-то всё равно обидно отдавать за ремонт телефона больше, чем 9 месяцев назад стоил весь телефон, так что я отказался и теперь у меня есть кирпич-игрушка, по которой можно только сидеть в интернете по wi-fi. В общем, с гарантией на телефоны в quke.ru ситуация следующая: покупаешь у них новый телефон, если что-то будет не так в течение двух недель - тебе все починят бесплатно. Если телефон сломается на 15ый день после покупки или позже - ремонт бесплатно, а запчасти покупаешь сам (это было прописано в договоре, но я как-то не ожидал, что меньше чем через год понадобится запчасть за 26 тысяч). Как-то дороговато получается в этом магазине - покупать новый телефон каждые 9 месяцев. Пожалуй, поищу другой магазин. PS: вместе с телефоном брал зарядное устройство (не было в комплекте с телефоном) - так оно сломалось после первой зарядки. Возвращать не стал, поскольку стоило оно 600 рублей - больше на бензин потратишь. PPS: Этот же отзыв оставил на сайте quke.ru и под обзор на телефон на youtube-канале quke.ru. И на сайте, и на канале отзыв был моментально удален)) Отличная и показательная политика компании."},{"author":"Наталья","score":3,"advantages":"нет","disadvantages":"Продают паль по цене нового смартфона пЕрепрошитые бу телефоны Наглые Удаляют реальные комменты на ютубе ботом Хамы","text":"Купила новый, а как оказалось бу, календарь прислал оповещение, что мне пора на бокс, а потом встретиться со Светой?????? Новый телефон. Мошенники, наглые, сволочи те еще!"},{"author":"Nikolay","score":1,"advantages":"Нет","disadvantages":"Заказ был отменен в одностороннем порядке после подорожания товара","text":"Оформил заказ на телефон (это был подарок на ДР) Прождал 3 дня доставки в пункт самовывоза и когда прошло время получать заказ просто обнулили в связи со \"сложившейся экономической ситуацией\" Подозреваю что просто вкусная цена на товар понравилась одному из сотрудников магазина. Больше у них никогда ничего не закажу и другим не посоветую."}]},{"name":"Интернет-магазин shop samsung.com","avgScore":3,"reviews":[{"author":"Олег","score":3,"advantages":"Нет","disadvantages":"Доставка, сервис, наплевательское отношение к клиенту.","text":"Сломался samsung S7 (я без телефона), решил заказать модель по новее. Доставку указали 21.12.21. В этот день пришла смс что заказ только прибыл в Хабаровск. Со мной ни кто не связался, при отслеживании заказа дата доставки не изменилась... За 3 дня переписки с тех. поддержкой практически не получил ни какой конкретики по моему заказу...27.12.21 мне на конец позвонили и сказали что заказ доставят 28.12.21 И снова меня обманули. Вопрос, зачем меня обманывать во второй раз? Покупку я отменил, деньги вернут не скоро т.к. новогодние праздники на носу. Итог: я без телефона, без денег на покупку телефона (новую рассрочку не рискну брать пока старая не вернётся). Клиентский сервис это явно не про их интернет-магазин."},{"author":"Олег","score":1,"advantages":"Курьер прибыл в заявленное время","disadvantages":"Трейд-ин телефонов не работает. Это замануха и обман","text":"Сделал два заказа на телефоны по трейдину. При обсуждении первого заказа, оператор заверил, что до осмотра б/у телефона курьером, удалять данные и сбрасывать до заводских настроек не стоит. У курьера по регламенту есть 15 минут и в случае согласия курьера на принятие б/у телефона после осмотра внешнего вида, удалить все данные нажатием одной кнопки \"сброс до заводских настроек\" займет несколько секунд. Однако, курьер посчитал иначе, увидев в телефоне не удаленные данные, развернулся и ушел... При обсуждении второго заказа, я сообщил оператору о наличии царапины на углу б/у телефона. На что получил, ответ, что допускается несколько царапин, небольших вмятин (все таки это б/у и царапину можно найти всегда). Можно было при заказе заявить, что б/у телефон вообще \"убитый\", скидка была бы чуть меньше (не критично), но оператор клятвенно заверил, что это мелочи и процесс сдачи всегда проходит лояльно. Однако, курьер обнаружив царапину и небольшую вмятинку отказался принимать. В общей сложности курьер пробыл у меня около 5 минут (вместо 30 минут на два заказа) и быстро ушел. Обращения в магазин результата не дали. Для разбирательства предоставил и фото б/у телефона и скриншоты с экрана, но слова курьера о нарушенной геометрии оказались весомее. Мне было предложено оформить новые заказы, но уже без предыдущих акций и дороже на 10 тыс. Вот и причина поведения курьера. Замануха, обман и более дорогая продажа. Если такая солидная компания строит бизнес на лжи и обмане, то грош ей цена"},{"author":"Евгений","score":3,"advantages":"—","disadvantages":"Отвратительно! Привезли бракованные наушники. Не удосужились перезвонить после заявки. После моего звонка обменять и принять возврат отказались, отправили в сервис. Почему клиент должен бегать с браком по сервисам и тратить свое время ?","text":"—"},{"author":"Михаил","score":3,"advantages":"Плюсов нет","disadvantages":"Можно купить кота в мешке","text":"В магазине shop samsung.com ,бы заказан телефон,приехав курьер с порога заявил,что без проверки, мы только транспортная компания.\"Естественно бы послан подальше\"))). Позвонив по телефону в этот магазин узнать,что за дела?Мне заявили ,что такая политика компании и если вы откроите коробку ,и обнаружите дефект на телефоне то вы обязаны его купить и не имеете право возвращать его курьеру ,звоните нам и мы возвращаем вам деньги. ВО КАК! КАКАЯ ПОЛИТИКА В ЭТОЙ КОМПАШКЕ! А если я не вскрою коробку и заплачу деньги ,а там будет кирпич ,то вообще гудбай! В магазине ,при тебе вскроют,проверят вставят твою симку и после ты заплатиш за него!"}]},{"name":"harman.club","avgScore":2,"reviews":[{"author":"Илья","score":1,"advantages":"Понравилось качество звука.","disadvantages":"Но как говорится - не долго музыка играла.","text":"К сожалению приходится констатировать плохое отношение компании JBL (они же Harman) - которые специально не выкладывают файлы прошивки - для получения дополнительной прибыли."},{"author":"Владимир","score":2,"advantages":"-","disadvantages":"Качество, не выдерживающее никакой критики","text":"Купил беспроводные наушники JBL225. Практически с самого начала заикались (звук на 1-3 секунды не подавался на наушники, хотя трек проигрывался). Поменял на те же - ровно то же самое. Теперь доверия нет ко всему производителю"},{"author":"Валерия","score":3,"advantages":"По факту никаких.","disadvantages":"Товар с браком. Ни менять, ни возвращать деньги не хотят.","text":"Покупали у Harman через Яндекс Маркет колонку JBL - она оказалось с дефектом (не работает без станции, хотя должна быть переносной), но поняли это уже спустя несколько недель. Отдали в ремонт продавца Harman Club (единственный вариант который нам предложили) - колонка там пробыла месяц, и починить её у них не получилось. Сказали пишите письма в Яндекс Маркет - в Маркете сказали пишите продавцу. Но как быть если продавец на письма и звонки не отвечает? Просто пропали. Яндекс Маркет говорит, что это не их проблема. Сервис, товарищи! Клиентоориентированность просто восхитительная!"},{"author":"Павел","score":1,"advantages":"+ Не обнаружил","disadvantages":"- Брак - Отказ в возврате средств","text":"Купил у них наушники онлайн JBL. Оказались с браком. По рекомендации их сотрудника отдал наушники в сервис для подтверждения брака. В сервисе брак подтвердили, бумажку дали. Я отправил в харман все запрошенные документы и на этом всё. Начались детские отмазки: ой нам письмо не дошло, а сканов нам недостаточно, сервис нам ничего не отдаёт и т.п. В итоге благодаря этой конторе я остался и без денег и без наушников. Отвратительнейший сервис. Обходите стороной эту компанию!"}]},{"name":"Tkaniti -магазин телеграмм.","avgScore":2,"reviews":[{"author":"Евгения","score":1,"advantages":"Нет!","disadvantages":"Найдете с лихвой, если свяжетесь с этим магазином . ОБМАН , ложные бренды .","text":"Было у меня подозрение,что ,что то не так с этим продавцом. Уж через чур расхваливает свои ткани , применяя все известные словарные обороты. Я приобрела два отреза джинсы . Вонючие кислотой и красящие руки тряпки по факту ! Написала продавцу, приложила фото ! В ответ меня обвинили в неправильной стирке . Ничего другого и не ожидала. Кто сладко поет, тот намеренно впихивает г*вно . Негавные отзывы увидела только сейчас, жаль . Всё ,что написано, всё правда."},{"author":"Яна","score":2,"advantages":"Нет","disadvantages":"Нечестный продавец ! ОБМАН по составам!","text":"Мною были приобретены ткани на приличную сумму в этом магазине, приобретала через телеграмм по ссылке на интернет площадку. Три отреза с полным искажением состава!!! Кашемир оказался обычной шерстью! Шерсть оказалась с примесью полиэстера!!!Это полная ложь и обман!! Магазин в лице Максимовой Натальи обманывает покупателей ! Претензию мне приняли! В грубой форме послали куда подальше ! Но я не оставлю эту ситуацию безнаказанно, я буду добиваться своих прав!"},{"author":"Зинаида","score":1,"advantages":"-----","disadvantages":"НЕЧЕСТНЫЙ МАГАЗИН! Бессовестные хамы!!!","text":"После того , как я написала отзыв, мне поступило хамское мсм на телефон . Решили меня морально спрессовать. Как сладко продавец поет и как потом показывает своё настоящее лицо ,! Никому не советую связываться с этим магазином , хозяйка Максимова Наталья , запомните и обходите стороной . Лично я буду обращаться в полицию , если сообщения продолжат поступать!!!!"},{"author":"Яна","score":3,"advantages":"Их нет","disadvantages":"Мошенники. Ткани низший Китай.","text":"Мошенники , а не магазин ! Приобрела футер ,якобы итальянского производителя . По факту это тряпка ,которой только мыть полы! После обращения с претензией, была заблокирована."}]},{"name":"mygadgetshop","avgScore":2,"reviews":[{"author":"Евгений","score":3,"advantages":"Отсутствуют.","disadvantages":"Обманщики.","text":"В первый раз заказывал принтер anycubic photon 6k, по телефону каждый день придумывали разные отговорки почему не высылают принтер, потом сказали отправили, а через несколько дней перезвонили - признались, что ни чего не отправили и могут вернуть деньги. Во-второй раз, через сайт покупок, случайно, у них же заказал смолу Flexible Tough за 4900, вместо неё прислали обычную, которая в два раза дешевле стоит. Ни о каком возврате денег, разумеется, ни кто ни чего не напичал, не позвонил.."},{"author":"Григорий","score":1,"advantages":"Бонусы за задержки это конечно хорошо, но!","disadvantages":"Просто месяц кормят обещаниями что вот вот все будет! Расхождения в накладных. Потраченное время. Потраченные деньги.","text":"И так! Восстановим хронологию событий. 26.07.2021 оплачиваем заказ АА-44192, в заказе один Picasso x и три килограмма пластика. Все у нас хорошо, менеджер убеждает что принтер есть в наличии и они вот вот его отправят. Дальше начинается интересное, сотрудники mygs (это я сегодня в сдеке выяснил (24.08.2021)) создают накладную, по треку посылка висит несколько дней и больше не происходит ничего. Я начинаю писать на почту с вопросами, вопросы остаются без ответа (08.08.2021). Чуть позже звонит некий Александр, представляется ответственным человеком в вопросе. Начинает объяснять что мол принтер мы сдеку отдали, но они его потеряли (отправили не тем направлением) вообщем косяки со стороны сдека и все будет хорошо, отправим по новой. Тут я не много выдохнул (зря) и стал дожидаться следующий трек. 19.08.2021 приходит второй долгожданный трек, и он даже покинул склад отправителя! Ну думаю, все, можно расслабиться (зря). 23.08.2021 приходит оповещение от службы доставки о прибытии. 24.08.2021 приезжаем в офис сдек, нам выносят два места и.... Два места пластика. Смотрим в накладную, первая позиция - принтер, вторая позиция - расходники. Тут я потянулся в карман за валерьянкой и телефоном, необходимо прояснить ситуацию. Все ничего, но этот принтер мне по зарез нужен на открытие детского образовательного центра, у меня в городе к пятому числу он должен быть откалиброван и готов к работе. Звоним сотрудникам mygs, объясняем ситуацию, в ответ слышим \"Было принято решение отправить принтер от производителя\" (ложь чистой воды, звонил производителям, ничего они \"Интегратору\" не отгружают уже давно) и как мне его отслеживать? Кто со мной должен связаться? Почему я узнаю об этом \"решении\" в последнюю очередь? Делаю фото двух мест и фото накладной, расписываться в документах не буду вплоть до прибытия собственно принтера. Александра поймать не реально, весь день его нет. К суду дело идет однако"},{"author":"Кирилл","score":3,"advantages":"Ничего.","disadvantages":"— Некачественный товар; — Обслуживание; — Отношение к клиентам; — Не возвращают деньги за некачественный товар.","text":"На свое день рождения решил сделать себе подарок, купить 3д принтер Эндер 3 про и выбрал этот магазин с не самой низкой ценой, но с хорошими отзывами на Яндекс маркете. Сделал заказ 43682, заказал катушку пластика и принтер. Когда приехал забирать, оказалось что того цвета пластика, который я хотел нет, и сотрудник предложил доставить эту катушку курьером, я согласился и оставил свои контактные данные. Катушку пластика мне так никто и не привез и не связался, печально, но не критично. Получил я принтер 30 апреля, распечатал на нем штук 20 тестовых моделек с разными настройками, оказалось что принтер не сохраняет настройки заданные в операционке и погрешность по оси z гораздо больше заявленной. Я позвонил в магазин и мне сказали что нужно написать им на почту в тех поддержку. 6 мая написал им в тех поддержку, ответа никакого не было. Потом через пару недель у принтера сломался кулер хотенда, тут я уже не выдержал и отдал его обратно в магазин на диагностику 15 мая. С 9 июня подтвердился брак и мне сказали что отправят деньги на карту, и уже почти месяц они не могут вернуть деньги, менеджеры в офисе кормят завтраками что бухгалтерия вот вот должна отправить деньги. В общем и целом, не советую никому покупать в этом магазине, видимо положительные отзывы о нем оставляют только сами сотрудники."},{"author":"Игорь","score":1,"advantages":"Плюсов нет","disadvantages":"Присылают не качественный товар","text":"Сначала прислали гироскутер со спущенным колесом. После разговора с консультантами пришлось потребовать телефонного разговора с администратором или директором, переадресовали на кого-то и после долгого разговора, где нас опять же пытались уверить, что высылают только качественный товар, только через полчаса, договорились о замене гироскутера. Минус магазину уже в том, что сначала пытались нас уверить, что перед отправкой проверяют товар и колесо не может быть спущенным. Ну что я могу сказать? мы накачивали и так и эдак, колесо с браком-его невозможно накачать. Хотя вообще, в принципе,считаю, что купив товар, потребитель должен иметь возможность сразу им пользоваться. Без танцев с бубном вокруг него. Поэтому это минус второй магазину. Минус третий-выслать гироскутер за свой счет согласились только после того, как мы пообещали удалить негативный отзыв на яндекс маркете. Хорошо сказали мы-высылайте-удалим. Второй раз пришел вообще левый гирик, не Смартбаланс, который заказывали,да и коробка левая, как будто не от него... На самом гирике были наклейки синие, с сервисного центра,как будто он после гарантийного ремонта. Сначала махнули рукой, главное колеса целые. Почему махнули рукой? Потому, что ребенку заказывали на день рождения, а из-за ужасного отношения магазина с этими пересылками уже месяц прошел после днюхи. Но при зарядке оказалось, что гироскутер заряжается только на 80%. Похоже, что изначально прислали не новый. То ли назло, что первый не понравился из-за спущеного колеса, то ли весь товар такой. Нужно было в эту же секунду возвращать товар, но так как ребенок был расстроен, решили оставить то что есть. А зря,через полгода аккумулятор умер окончательно. Отзывам положительным не верьте-они покупаются за 500р."}]},{"name":"Спец Тюниг УАЗ (spectuninguaz.ru)","avgScore":2,"reviews":[{"author":"Андрей","score":1,"advantages":"443098, обл Самарская, г Самара, пр-кт Карла Маркса, д. 481, кв. 40","disadvantages":"—","text":"Похоже менеджеры совсем не заинтересованы в продажах. Пытался заказать у них утеплитель радиатора на Патриот, через сайт. Менеджер позвонил мне через 3 дня(!), чтоб подтвердить заказ, назвал стоимость и срок изготовления. По поводу стоимости доставки сказал, что \"не более 400р\". Я попросил в письме указать полную стоимость с доставкой. Через 2 дня получаю письмо с такой же формулировкой: \"за доставку 300-400р\". Снова написал им, что бы указали _точную_ стоимость на оплату... Через 10(!) дней я не выдержал этой тупости и снял заказ."},{"author":"Дмитрий","score":3,"advantages":"Отправили быстро.","disadvantages":"прислали не то окно правое вместо левого.","text":"Заказывал окно раздвижное на УАЗ левое прислали правое."},{"author":"Евгений","score":1,"advantages":"Цены","disadvantages":"Хамство продавцов (с матом и угрозами на ровном месте) Товара у них нет (как я понял они его сами одето заказывают) Иза этого отправляют примерно через месяц Присылают не тот товар (уверяют что ты именно его и заказывал) Угрожают (говорят что уже выяснили кто ты и найдет ....)","text":"Я такой магазин еще не видел (похоже что люди еще в \"Шальных 90-х\" поиздержались"},{"author":"Евгений","score":1,"advantages":"Нет","disadvantages":"Некомпетентные продавцы. Крайне долгое формирование заказа. Товар присылают не тот что заказывал. Не полная комплектация товара.","text":"Заказал в этом магазине 12 позиций товаром, оплатил, и на этом все остановилось - отправили более чем через пол месяца (без праздников) посылка пришла не с тем товаром. При покупке было обговорено разновидность сидений у УАЗ 452 - продавец обманул (или плохо ориентируется в товаре). При обмене товара продавец обманул (меняли чехлы 5 штук на 5 штук, продавец в итоге прислал 4)"}]},{"name":"Интернет-магазин Roadgid.ru","avgScore":2,"reviews":[{"author":"Алексей","score":1,"advantages":"—","disadvantages":"—","text":"Покупайте, покупайте устройства за 20т.р. и более! Только имейте в ввиду ваша дорогостоящая покупка внезапно станет бесполезной в тот момент когда поддержка решит, что хватит обновлять базы данных и что вам пора покупать новое устройство!"},{"author":"Андрей","score":1,"advantages":"Нет","disadvantages":"Отказываются даже консультировать по поводу не корректной работы своих устройств. Просто хотел узнать как можно устранить неполадки, в ответ пришлите чек, а по чеку не то устройство выбили","text":"—"},{"author":"Евгений","score":1,"advantages":"хорошее обслуживание","disadvantages":"качество товара,присылают б/у.","text":"обхадите этот магазин стороной"},{"author":"Владимир","score":3,"advantages":"—","disadvantages":"—","text":"Заказал видеорегистратор Roadgid X7 Gibrid GT в интернет-магазине Roadgid.ru. Дополнительно сразу заказал и карту памяти. Когда прибыл курьер, я проверил наличие регистратора и microSD-карты. Упаковка от карты была вместе с адаптером, а вот то, что самой карты не было, я не заметил. Когда обнаружил, что карты нет, было уже поздно, курьер уехал. Несколько дней звонил в магазин. Обещали перезвонить, разобраться, но ни разу не перезвонили. Звонил я сам. В конце концов, мне ответили, что вышлют карту за свой счёт, но через полчаса позвонили и сказали, что я сам виноват, плохо проверил наличие. Да, мой косяк, что не проверил, но это не извиняет того, что интерне-магазин меня обманул. Так что имейте в иду в интернет-магазине Roadgid.ru вас могу обмануть."}]},{"name":"tkaniti магазин тканей","avgScore":1,"reviews":[{"author":"Анжела","score":1,"advantages":"Не нашла","disadvantages":"Полный ОБМАН в составах! И точно в производителе! Намешаны турецкие китайские ткани с каплей итальянских. Вместо отреза хлопка с шелком мне пришел чистый хлопок, от шелка там только название. Я соглашусь со всеми негативными отзывами, что продавец наживается на Обмане! Не рекомендую с ними связываться ! У них даже ИП открыто на чужого человека, я уже справки навела и пойду дальше .","text":"Полный ОБМАН в составах! И точно в производителе! Намешаны турецкие китайские ткани с каплей итальянских. Вместо отреза хлопка с шелком мне пришел чистый хлопок, от шелка там только название. Я соглашусь со всеми негативными отзывами, что продавец наживается на Обмане! Не рекомендую с ними связываться ! У них даже ИП открыто на чужого человека, я уже справки навела и пойду дальше ."},{"author":"Евгения","score":1,"advantages":"Для меня нет","disadvantages":"ОБМАН! Хамство! ЛОЖЬ в составах !","text":"После декатировки две ткани из купленных сильно полиняли , вместо шерсти мне прислали грубую синтетику , шелк ужасного качества! На претензии я получила ответ отмазку, что всё мной надуманно и вернуть ткани невозможно. Это полный ОБМАН ! Ткани не понятно какого производства ! Качество ужасное! Только по фото и видео всё красиво , по факту выброшенные деньги и потраченные нервы!"},{"author":"Галина","score":1,"advantages":"Не нашла","disadvantages":"Низкое качество тканей . Обман в составе","text":"Приобретено кади типо от Гуччи и трикотаж от Гуччи . Качество ужасное. Кади скрипит, стреляется. Вмпсто обещанной вискозы полиэстр . Трикотаж просто тряпка тряпкой на выброс. Никогда больше не куплю в этом магазине ничего и вам не советую. Продают в телеграмм . После претензии на связь не вышел никто."},{"author":"Зинаида","score":2,"advantages":"Не найдено","disadvantages":"Обман! Ткани Киталия.","text":"Продавец Максимова Наталья после предъявления претензии перестала выходить на связь. Я приобрела ткань стежку якобы Баленсиага по 3000 р/ м , по факту это китайская фигня стоимостью три копейки с дешёвым утеплителем и низшим качеством ткани. Магазин нечестный , вернуть товар невозможно , хамы и грубияны ,после того, как предъявляешь претензию . Не рекомендую связываться с магазином tkaniti ни в телеграмм , ни на их сайте."}]},{"name":"vamvelosiped.ru","avgScore":3,"reviews":[{"author":"Илья","score":3,"advantages":"—","disadvantages":"—","text":"Никогда больше. 2 раза присылали не тот товар, который я просил и оплатил. Контактные лица постоянно меняются и проблему приходится объяснять каждый раз заново новому человеку. Подозреваю, что нужного мне товара просто не было в наличии (велосипедный руль) и просто высылался тот, который немного похоже выглядит. Но еще хуже было бы, если это просто профнепригодность. Крайне негативный опыт с этим магазином. Магазин-косяк."},{"author":"Сергей","score":3,"advantages":"нет","disadvantages":"берут деньги, не поставляют товар","text":"это мошенники. там один человек звонит / отвечает по виртуальному номеру, представляется Евгений/Юрий/еще хз кто, но голос один и тот же. оплату перевел - неделю говорят нет, не приходили ваши деньги. хотим вам отправить заказ - но денег нет. а у меня платежка есть, и в банк позвонил, деньги в день оплаты уже на их счете. мошенники, одно слово"},{"author":"Андрей","score":3,"advantages":"Не дали возможности увидеть.","disadvantages":"Пытаются навязать не то, что заказывал.","text":"Дважды делал заказ и дважды одно и тоже. Чего -то там нет, возьмите другое, но дороже."},{"author":"Виктория","score":3,"advantages":"Нет плюсов .плохой магазин","disadvantages":"Уже жду месяц заказ. только созваниваются говорят что есть. в последствии нет в наличии","text":"Отвратительный магазин.уже месяц жду подшипники по заказу...и нет ни чего в наличии..."}]},{"name":"mothercare.ru","avgScore":3,"reviews":[{"author":"Аля","score":3,"advantages":"—","disadvantages":"Это обман . Я сделала заказ 22 ноября через интернет оплатила пришла 26 числа забрать товар в магазине но мне его не отдали ! Ссылались на какие то промокод говорили какую то чушь , показали мой товар и не отдали . Продавец и вовсе предложила мне выкупить мой же оплаченный товар по новым завышенным ценам ! Это как вообще !","text":"—"},{"author":"Мария","score":3,"advantages":"—","disadvantages":"ХОЧУ ПРЕДУПРЕДИТЬ ВСЕХ НЕ ЗАКАЗЫВАТЬ В ИНТЕРНЕТ МАГАЗИНЕ Mothercare! 21.10 заказала в интернет магазине для ребёнка платье и кофту с самовывозом в магазине. На следующий день 22.10 пришло Смс о том что часть товара отсутствует, и что со мной свяжется служба поддержки . Я позвонила сама, уточнить, какого товара именно нет, так как не хотелось ехать за товаром который не так был значим(кофта) на что девушка оператор, ответила что именно её нет в наличии, а платье можно заказать. После отмены заказа, она сделала новый заказ на платье. 23.10 снова прошло смс о том что товар отсутствует и что заказ будет отменен. С 21 числа ни денег ни товара я не увидела, как был статус в обратке заказ, так он до сих пор и висит!","text":"—"},{"author":"Елена","score":3,"advantages":"—","disadvantages":"Обман и некомпетентность операторов","text":"Делала заказ в этом интернет-магазине на самовывоз, мало того что он только с оплатой на сайте, ждала 5 часов подтверждения, не выдержала, позвонила сама, ждала 20 минут ответа оператора, чтобы узнать, что мой платёж не прошёл и заказ они не соберут, это при том, что на почту пришёл электронный чек о подтверждении оплаты, теперь буду ждать 10 дней возврата денег, больше там заказывать не буду, ни денег, ни товара"}]},{"name":"itpuhovik.ru","avgScore":3,"reviews":[{"author":"Олег","score":3,"advantages":"—","disadvantages":"—","text":"Аферисты они во всех областях и есть аферисты - раньше разводили людей пуховиками , теперь виагрой !!!"},{"author":"Ольга","score":3,"advantages":"—","disadvantages":"—","text":"Эта фирма мошенники ! Я влетела на 56000 рублей !"},{"author":"Ирина","score":3,"advantages":"Нет","disadvantages":"Этот сайт мошенники","text":"Заказала в январе 2018 года костюм Naumi. Оплатила 100% предоплату в размере 45050₽. Через 20 дней должна была получить заказ. В результате они не отправили в указанный срок заказ, я попросила вернуть деньги. Писала им, что буду обращаться в суд. Частично они перевели мне 25050₽, а 20000₽, так и не могу дождаться. Подала заявление в суд, но к сожалению у меня нет адреса. Если кто знает, помогите пожалуйста найти адрес."}]},{"name":"Fregat-lodki.ru","avgScore":2,"reviews":[{"author":"Александр","score":1,"advantages":"—","disadvantages":"—","text":"Заказывал лодку Фрегат М11 с самовывозом из фирменного магазина на Пискаревском. Забирал брат, дома решил накачать приклеить ручку и моему возмущению не было предела. Лодка вся кривая, фурнитура наклеена неровно, в общем продают откровенный брак."},{"author":"Владимир Владимирович И","score":3,"advantages":"Нет.","disadvantages":"Представитель продавца некто Виктор старается уклониться от общения с заказчиком...","text":"Сайт работает не стабильно. Информация расплывчатая. Контакты указаны одного лица (видимо и владелец ип и продавец и т.д. в одном лице. Он же, некто Виктор, после детализации заказа начал уклоняться от общения, запрос товара 5 мая, ответов нет к 25 мая.... Создалось впечатление, что в ип работает один человек за всех в одном лице, пытается перепродавать товары с производителями которых партнерские связи очень слабые. Однозначно не рекомендую."},{"author":"Александр Христофоров","score":1,"advantages":"Отправляют заказы.","disadvantages":"Обманывают клиентов,завлекая якобы бесплатной доставкой","text":"Заказал у них лодку ПВХ по акции \"бесплатная доставка\". Когда дали номер накладной транспортной компании заметил, что доставка платная,ее стоимость около 10% от стоимости заказа. На мой вопрос менеджер Виктор ответил,что произошел технический сбой и после получения мной заказа затраты на доставку мне компенсируют. Долго кормил обещаниями о скорой выплате компенсации но все оказалось ложью. Вскоре перестал отвечать на мои вопросы. Не рекомендую этот магазин"}]},{"name":"PHILIPS","avgScore":1,"reviews":[{"author":"Александра","score":1,"advantages":"-","disadvantages":"—","text":"Интернет магазин philips, нарушает закон о торговле!!! Как с ними работать,вам решать?! Заведомо продают некачественный товар и не хотят за это отвечать. Дозвонилась до них только через 2 дня, получила хамский ответ \" почитайте условие возврата товара\"... Год назад купила эпилятор- он сломался, сервис выдал Акт о неремонтопригодности товара. По закону я могу поменять на аналогичный товар без доплаты, магазин philips отказывает мне в этом, предлагает доплатить т.к. товар подорожал. Отправила претензию с документами по интернету и письмо с претензией почтой- письмо моё, пришло по их адресу, но его до сих пор не они не получили. С руководством не соединяют, отвечают, что оно такие вопросы не решает!"},{"author":"Гюльнара","score":2,"advantages":"29.11.2017 покупали парогенератор PHILIPS GC9600 series. Техника хорошая, но есть большое НО:","disadvantages":"прошло чуть менее 3,5 лет стал крошиться пластик ручки утюга (ручка, за которую держишь утюг парогенератора при глажении). При этом ручка не подвергалась давлению, не ударялась, хранили прибор в накрытом виде без доступа солнечного света. Все работает держаться-не понятно. Остается выбросить. Столкнулись с такой проблемой второй раз. До этого был паровой утюг, той же компании у которого тоже ручка (пластик) стал крошиться.","text":"начинка (электроника) хорошая, пластик, из которого сделано изделие рассыпается (трескается, крошится) через 3 года"},{"author":"Наталья","score":1,"advantages":"Нет","disadvantages":"Плохая техника, обман в сервисе","text":"05.07.2020 г. я обратилась на телефон горячей линии техподдержки Филипс за консультацией, у меня сгорел провод у миксера,, который находится на гарантии. Мне сказали, что будет отправлено мое обращение № 60-0021697920 технический специалистам, и ответят мне через 1-2 дня. Через несколько дней я позвонила на горячую линию сама, мне ответили, что мой вопрос связан с технической безопасностью и решается в Нидерландах, нужно ожидать ответа и не стоит пока обращаться в сервисный центр. Спустя 2 недели я снова позвонила в службу поддержки Филипс, мне ответили, что пришел ответ и миксер подлежит утилизации, что они напишут в сервисный центр г. Пензы, чтобы те составили акт на утилизацию, а когда он будет готов, чтобы я туда приехала привезла оборудование и забрала акт. С тех пор прошло еще почти 3 недели, тем временем я периодически звонила на горячую линию, меня уверяли, что они отправляют обращения, что нужно ожидать, что мой вопрос обязательно решится и не о чем беспокоится, что если не ответит сервис в Пензе, они обратятся к руководству, которое 03.08.2020г. выходит из отпуска. В результате, когда я позвонила в тех поддержку 06.08.2020г. (эту дату они обозначили сами) мне ответили, что мне ничем не могут помочь и нужно обратиться с оборудование в сервисный центр г. Пензы. А в сервисном центре ничего о данном обращении даже не слышали, никаких писем от горячей линии не получали и предлагают мне сдать оборудование на диагностику на 45 дней. Никак не могу понять, для чего специалисты горячей линии в течении 5 недель давали мне обещания. Я неоднократно им объясняла, что мне миксер необходим, и если в моей ситуации ничего нельзя решить, я обращусь за платным ремонтом. из-за них я потеряла время, потратила нервы и очень разочарована в ранее уважаемой мной компании."}]},{"name":"Raybt","avgScore":2,"reviews":[{"author":"Дмитрий","score":1,"advantages":"—","disadvantages":"Покупал в этом магазине посудомоечную машину. Привезли, но после установки машина проработала один раз и начала показывать ошибки из-за брака аппарата. Магазин отказался менять товар или возвращать деньги. Не рекомендую покупать здесь технику!!!","text":"Покупал в этом магазине посудомоечную машину. Привезли, но после установки машина проработала один раз и начала показывать ошибки из-за брака аппарата. Магазин отказался менять товар или возвращать деньги. Не рекомендую покупать здесь технику!!!"},{"author":"Алиса","score":3,"advantages":"Низкая цена","disadvantages":"Отвратительный интернет-магазин RayBT: - с доставкой опаздали на 4 часа - привезли товар с дефектом, который не был сращу обнаружен -отказались возвращать деньги","text":"Если не хотите проблем, не заказывайте у них. Дешево и сердито."},{"author":"Mariia","score":1,"advantages":"—","disadvantages":"—","text":"Купили холодильник в декабре 2017 года за 14 140 руб., он проработал 10 месяцев, потом сломался. Обратились в ремсервис, 2 месяца они говорили, что ждут деталь, а потом выдали акт о неремонтопригодности. С этим актом я обратилась в компанию, чтобы нам заменили холодильник на такой же. Холодильник был на сайте в наличии по цене 19 000 руб. После отправки моего заявления этот холодильник с сайта пропал, но остался такой же в другом цвете за 17 860 руб. Мне сообщили, что моего холодильника болье в наличии нет, могут вернуть 14 т.р. Я отправила выдержку из закона о защите прав потребителей, где говорится, что в такой ситуации магазин должен вернуть стоимость холодильника на момент обращения. Мне ответили, что я заблуждаюсь и неправильно трактую закон. Пришлось позвонить в роспотребнадзор, где мне подтвердили, что я не заблуждаюсь. После чего я снова написала в эту компанию, но ответа не последовало. В результате пришлось составить претензию официальную, отправить на юр адрес. И только тогда мне согласились вернуть деньги за доставку 600 руб, а также разницу в стоимости холодильника, которую они оценили в 360 руб. В конце концов я получила возврат в размере 15 100 руб. Это все равно не соответствует стоимости такого холодильника на данный момент, но больше не хотелось с ними связываться. 3 месяца нервов, жизни без холодильника с компенсацией в 960 руб. Очень плохие впечатления оставил этот магазин. Также они продают технику от ООО Атланта, данных о которой на сайте нет. По инн в этой компании числятся 2 человека, что наводит на мысль о мошенничестве."}]},{"name":"FOROFFICE","avgScore":1,"reviews":[{"author":"MMprint","score":1,"advantages":"нет","disadvantages":"не исполняют свои обязательства","text":"Не рекомендуем обращаться в данную компанию для покупки расходных материалов, запасных частей и оборудования, тем более если у вас поставка по предоплате и не сразу. Мало того что цены завышенные так еще и получив денежный средства от вас они начинают затягивать на неделю а то и две поставку оплаченного заказа. Потом вам присылают просьбу о доплате ссылаясь на повышения курса доллара, увеличения стоимости у поставщиков и так далее. Далее затягивают возврат денежных средств, исков и судов они не бояться совсем и разговаривать с вами никто там потом не будет для улаживания конфликта. Нами был оплачен счет 25 февраля, а далее началось, поставка завтра завтра а 1 марта уже новый счет на доплату где стоимость увеличилась на 50%. Денежные средства нам так и не вернули, на претензию никто не отвечает. Думайте сами, но уже 29 марта а у нас ни денег ни товара ни извинений!"},{"author":"Marat","score":1,"advantages":"Нет","disadvantages":"Купил товар с браком. Товар вернул. Деньги не вернули.","text":"Добрый день! Заказал у этого магазина нарезчик визиток. Оплатил по карте, доставка была через 4 дня, но я не спешил. В процессе использования выяснилось, что нарезчик визиток при резке мнет бумагу и пачкает ее сзади. Позвонил менеджеру (Сергей Здор) рассказал ему о своей проблеме, он мне сказал привезти аппарат к ним на склад для диагностики. Я ему сказал что диагностика не нужна, и что я делаю возврат товара. Он согласился. На складе товар приняли и выдали справку что я его сдал. С тех пор ни товара ни денег. Звоню менеджеру каждый день, он кормит \"завтраками\". Так что я остался и бес нарезчика визиток и без своих денег. Не рекомендую магазин."},{"author":"Влад","score":1,"advantages":"нет","disadvantages":"компания кидалы","text":"Купил у известной компании Foroffice - Термопресс Vektor SM03 для кепок, прислали бракованный (сломанная станина и нагревательный элемент), деньги возвращать категорически отказались, отправил им обратно, прошло почти 2 года нет ни денег не термопреса.... КОРОЧЕ ПРОСТО КИНУЛИ!!!!!!"}]},{"name":"santechsystemy.ru","avgScore":2,"reviews":[{"author":"Вячеслав","score":1,"advantages":"Низкая цена но это всего лишь иллюзия.","disadvantages":"Их много. Нет обратной связи. Просят оплатить товар сразу. Тянут время. То есть только деньги они получили и дальше ты за ними уже бегаешь.","text":"Не советую никому покупать в данном магазине что либо. Не платите заранее"},{"author":"Надежда","score":1,"advantages":"—","disadvantages":"—","text":"Отвратительный магазин. Прислали побитую крышку от сливного бочка бачок и не хотят менять. Все сваливают на компанию доставки.Никогда не связывайтесь с этими халтурщиками."},{"author":"Дмитрий","score":3,"advantages":"никаких","disadvantages":"цены на сайте и наличие товара не соответствует действительности. Проблемы с возвратом денежных средств, оплаченных за несуществующий товар. Действия магазина имеют признаки мошенничества","text":"19 октября мною на сайте интернет-магазина был сделан заказ. После заказа мне перезвонил оператор и предложил осуществить оплату заказа. В ответ на это я попросил еще раз удостовериться в наличии товара. Через некоторое время мне снова перезвонили, и подтвердили что заказанный мною товар находится на центральном складе в г. Тула. После этого мною была произведена оплата товара через сайт. В конце того же дня я перезвонил в магазин для того чтобы убедиться что деньги им поступили и товар готовиться к отгрузке. И вот здесь оператор невозмутимым голосом мне говорит о том что товара на складе нет и о его поступлении она ничего не знает, предложив выбрать вместо оплаченного товара что-либо еще. В ответ на это я потребовал вернуть деньги. Вот здесь начинается самое важное. Не смотря на то, что моей вины здесь нет, а есть нарушения (а может быть даже факты мошенничества) со стороны магазина, меня просят написать заявление в свободной форме на возврат средств.После этого начинаются ежедневные рассказы о том что деньги они отправили, и что видимо у меня проблема с банком. По состоянию на 24.10 деньги не возращены. Считаю что действия магазина имеют признаки мошенничества и хищения. По данной ситуации направлено заявление в ОБЭП и правохранительные органы."}]},{"name":"Svetodom","avgScore":2,"reviews":[{"author":"Юлия","score":3,"advantages":"Большой выбор, и что с того?!","disadvantages":"Присылают БРАК!","text":"Заказывала люстру дважды и обе присылали с дефектами!"},{"author":"r2d2","score":1,"advantages":"выбор","disadvantages":"отвратительные менеджеры","text":"работа с клиентами не поставлена вообще. Для этого магазина нормально не перезванивать по зарегистрированным обращениям, не выполнив заказ пойти в отпуск и тому подобное"},{"author":"Mary","score":3,"advantages":"Плюсы оценить не удалось.","disadvantages":"Странное отношение к покупателям. Не перезванивают по потенциальному заказу. Видимо заказы не нужны этому магазину.","text":"Сделали заказ в этом интернет-магазине после 20 часов, получили номер заказа и сообщение, с нами свяжется менеджер в ближайшее время и что заказы обрабатываются ежедневно с 8:00 до 20:00. Оплатить заказ не возможно без подтверждения от менеджера. Прошли сутки, так никто и не позвонил. Сегодня вечером зашли на сайт, светильники из нашего заказа стали дороже. Странные ребята ваши менеджеры..."}]},{"name":"sports-well.com","avgScore":2,"reviews":[{"author":"Олег","score":1,"advantages":"Быстрый приём заявки.","disadvantages":"Беговой дорожки нету в наличии. Предлагают другой товар. Дороже. С гарантией 1 год","text":"Смущает предоплата. И сервисное обслуживание"},{"author":"Лена","score":3,"advantages":"нет","disadvantages":"Развод на предоплату. Люди, не ведитесь - не спонсируйте мошенничество","text":"—"},{"author":"Виктория","score":1,"advantages":"—","disadvantages":"—","text":"Представители компании просят внести предоплату за товар. Уклоняются от личной встречи и подписания договора в офисе. Не могут пояснить, где расположен их офис. Контактный номер телефона только один. Реквизиты компании не предоставляются. Контактные данные других сотрудников или руководителя уточнить отказываются. На предложение забрать товар собственными силами отвечают уклончиво, что это надо согласовать, так как обычно отправляют транспортными компаниями. В наличие у них все есть, при этом предоставить информацию, где находится товар, не могут."}]},{"name":"Adamas","avgScore":1,"reviews":[{"author":"Оксана","score":1,"advantages":"Рядом с домом","disadvantages":"Гарантий никаких нет","text":"Золотые кольца с белым родированием, не советую покупать в магазине Адамас. Стоимость кольца на момент продажи составила 22490 рублей ( сейчас оно продается около 26 тысяч рублей ). Родирование слазит спустя три месяца. Под гарантийный случай это не подпадает. Восстанавливать кольцо , Вы, будете за свой счёт. Об этом маленьком нюансе продавцы магазина , Вас , не предупредят. Ссылаясь на неправильную эксплуатацию кольца. Их задача, просто тупо продать, Вам, изделие. Изготовителям кольца ставлю твёрдую единицу. Продавцам магазина Адамас в Алтуфьево ставлю единицу с минусом."},{"author":"Злата","score":1,"advantages":"—","disadvantages":"—","text":"Купили обручальное кольцо, выбирали только полнотелое и с белым золотом. Продавец Олеся уверила нас что у них все кольца только полнотелые. Что у них специальная пайка с белым золотом, которая делается только у них. В итоге после 2 месяцев носки кольцо превратилось в яйцо, при этом физические нагрузки исключались. Обратились к ювелиру, он сказал что кольцо продали пустотелое и не с белым золотом, а покрытое родием. После обращения в компанию для возврата или обмена отказали. Не советую там что ли бл брать. Обманут и вы ничего уже с этим не сделаете. Компании плевать на обманутых их продавцами покупателей."},{"author":"Лилия","score":1,"advantages":"Рядом с домом","disadvantages":"Лохотрон с подарком 5000","text":"Цены максимально завышены! Подарок 5000 работает только если цена космическая, «лучшая цена» это цена с наценкой реальная, по которой должна производится скидка."}]},{"name":"city-tuning","avgScore":3,"reviews":[{"author":"валерий","score":3,"advantages":"НЕТ","disadvantages":"Магазин лохотрон! При заказе оператор сказал что товар есть в наличии. После оплаты прошло 20 дней, заказ не был получен. Позвонил в магазин , оператор ответил что заказ саберается и возможно завтра будет отправлен! 20 дней сабирается!!! На вопрос почему до сих пор не отправлен _ сказали что товара не было в наличии, до оплаты был значит, а пока оплачивал( 10 минут) он исчез, закончился резко! Вообщем магазин не рекомендую!","text":"—"},{"author":"Сергей","score":3,"advantages":"не вижу","disadvantages":"ниже все сказано","text":"Самое отвратительное расположение из всех в которых приходилось покупать и получать свои заказы подъехать к этому центру не реально узкая дорожка забитая с двух сторон машинами на клиентах экономят пропуск на территорию не дают пришлось проехать по Дмитровке дальше до заправки и там припарковаться метров 500, по описанию где находится в этом лабиринте без указателей у них офис не реально спрашивал у человек 5 еле нашел но это еще не все после выписки накладной вам дадут еще одну схему в этом лабиринте где у них находится склад!!! Сотруднику после моего возмущения пришлось проводить меня лично к месту выдачи спасибо ему сам не найдёшь.Больше туда ни ногой."},{"author":"николай","score":3,"advantages":"—","disadvantages":"будьте осторожны, упаковывают тяп-ляп. Не в коем случае не забирай посылку, не проверив внутренности","text":"будьте осторожны, упаковывают тяп-ляп. Не в коем случае не забирай посылку, не проверив внутренности"}]},{"name":"Magizoo.ru","avgScore":3,"reviews":[{"author":"Андрей","score":3,"advantages":"Онлайн заказ","disadvantages":"Обманывают","text":"Магазин занимается обманом. Привезли в место него более дешовый цветочный грунт, так ещё и с меньшей фракцией. Что прикольно фракция лавы указана на дне пакета Письменное обращение на почту director@magizoo.ru просто проигнорирован, наверно сразу в спамлист всё отправляется."},{"author":"Ирина","score":3,"advantages":"Нет.","disadvantages":"Аферисты. Шарашкина контора.","text":"Заказала консервы для котика, заказ такой же как и предыдущий, привезли другие консервы. Позвонила, сказали, что это я сама такие заказала:((( Курьер, который привез заказ накладную не дал, сказав, что не надо, поэтому даже не видела, что в запечатанной коробке. Когда позвонила и попросила сделать обмен, на то, что я действительно заказала, мне ответили, что я должна за это заплатить. АФЕРИСТЫ! Желаю вам чтобы ваша шарашкина контора закрылась, понеся огромные убытки. Наживаться на животных, тем более болеющих - ГРЕХ."},{"author":"Рамиль","score":3,"advantages":"Фильтр который я оплатил всё же пришел в целости, благодарю.","disadvantages":"Не рекомендую компанию \" MAGIZOO.RU \" : 1) фильтр отправили через 5 дней после оплаты. 2)включили \"дуру\", утверждали что поздно получили деньги, забыв про письмо которое отправили 5 днями ранее где сами утверждали что деньги получены и прислали чек. 3) после отправки,увеличили стоимость доставки, более чем в два раза, обязав оплатить еще наложенный платеж. 4) обвинили меня в недопонимании, заявив что оператор :\"...должна была ПРОГОВОРИТЬ...\"( то что Прописали меньшую сумму забыли). 5)до отправки товара, дважды назойливо пытались получить отзыв о компании. Теперь понятно почему. 6) Приобретая товары у этой компании вы оплачиваете бесконечный поток интернет рекламы. Какую бы станицу я не открыл везде назойливая реклама этой компании. Да после череды писем, с моими скриншотами, компания допустила мысль что произошло недопонимание и извинилась. Недопонимание оплатил я финансово и испорченным настроем. Обращусь ли я ещё в эту компанию? Да, если произойдет чудо. Кроме них, ещё две компании предлагали подобные цены. Надеюсь им удастся создать достойный сервис.","text":"—"}]}]