[{"name":"Магазин Techport.ru","avgScore":3,"reviews":[{"author":"Дмитрий","score":3,"advantages":"Нет","disadvantages":"Одни минусы","text":"Во первых, узкие специалисты отдела \"инструменты\" не имеют и соответственно не могут дать полную информацию о товаре. Заказ TP9828-17282. Оплатил в субботу. Звоню в среду, спрашиваю, почему так долго мой заказ в \"обработке\". Ответили, что был сбой один день, заказ обрабатывается 2 дня (хотя на сайте написано 3 рабочих дня) и сегодня отправят в транспортную компанию. Через 4 часа захожу в личный кабинет и вижу статус заказа \"в отправке\". Ну слава Богу. Через 7 часов захожу и вижу снова статус заказа \"в обработке\". Сегодня пятница, заказ все ещё в обработке, 5 рабочих дней обрабатывать заказ - это чересчур. В др компаниях за это время я уже получал заказ в пункте выдачи. И ещё на сайте есть типа колонки \"получение\" и стоит число. Так вот, ПОЛУЧЕНИЕ это не вы получите в указанный рядом срок, а Транспортная компания и то, не факт, как в моём случаи. НЕ СОВЕТУЮ данный сайт. Вводят в заблуждение покупателя в ответе на его вопрос в службу поддержки"}]},{"name":"Ножевая крепость","avgScore":3,"reviews":[{"author":"Сергей","score":3,"advantages":"Большой асортимент и сильная реклама","disadvantages":"Низкое качество изделий, не умеют правильно обрабатывать металл и придать правильную форму клинку. Клинок при работе ломается","text":"Продукция не соответствует ценам. Полученное мной изделие прослужило 2 месяца и при этом деградировало во время работы. Я бы советовал обращаться за аналогичными товарами к другому производителю."}]},{"name":"Eldomo маркет","avgScore":2,"reviews":[{"author":"Валерий","score":2,"advantages":"Вернули деньги за 2 недоложенных товара сразу.","disadvantages":"Нет прямой связи с ответственными лицами, на телефон отвечают только операторы с именами из \" служб по телефону\" - типа - Белла, Изольда. Обещают перезвонить и не звонят.","text":"Покупал у них диммер, не дорого, реально, не обязательно оптом. Отправили не спрашивая по какому тарифу, на кого. Отправка от имени частного лица на просто имя получателя. Отправили СДЭКом по самому дорогому тарифу в итоге вся дешевизна кончилась, можно было не ждать, просто сходить в соседний хозяйственный магазин. Требования о смене тарифа в день отправки, пока это было возможно обещали выполнить, перезвонить, но в итоге всё кончалось разговорами с операторами с \" эротическими\" именами претензиями на почту без ответа."}]},{"name":"ВелоСклад","avgScore":1,"reviews":[{"author":"Анастасия","score":1,"advantages":"Нкаких","disadvantages":"Ужасная доставка и отношение у операторов к клиентам","text":"Отвратительный магазин. Хуже обслуживая не видела. Заказала товар на сайте, 21 декабря 2019г. привезли не тот велосипед, быстро оставили и уехали, типа много заказов у них. При открытие упаковки поняли, что товар не тот, который заказывали. На просьбы исправить ИХ ошибку, операторы ответили \"везите нам сами велосипед на склад на Пражскую, мы вернем Вам деньги\". О доставке верной модели от оператора даже разговора не было. Оператор Алексей после непродолжительного разговора со мной, просто бросил трубку. Перезвонив ему, на вопрос \"Почему вы бросаете трубки?\" мне последовал ответ \"У меня много дел, я не могу с вами тут долго так разговаривать\". Решения вопроса так и не последовало. После соединения со службой доставки ситуация не изменилась, мне отвечали одними и теми же заготовленными фразами однотонным голосом, полным отсутствия в заинтересованности моей проблемы. Данная ситуация нарушает: ч.1 ст 662 Гражданского кодекса, и продавец не выполнил свое обязательство по передаче товара - ст. 664 ГК. По закону все расходы по возврату товара возлагаются на продавца, который должен возместить покупателю издержки, связанные с возвратом продукции - ч.5-9 ст 12 Закона Абз 3ч. 5 ст.12 Закона.Так же нарушается свобода выбора продукции - п.п.1,2 ч.1 ст.21 Закона.и запрет на навязывание мне ненужного мне ассортимента товара - ч.2 ст. 17 Закона. Таким образом, я связалась с продавцом с просьбой предоставить мой товар, а переданный неверный товар забрать самостоятельно, или возместить мне издержки, связанные с возвратом. В ответ получила лишь равнодушные дежурные фразы для ответа и отсутствие каких-либо действий, кроме бросания трубок и нервных ноток в голосе при ответе на мои вопросы."}]},{"name":"lustron.ru","avgScore":1,"reviews":[{"author":"Максим Черняков","score":1,"advantages":"Широкий ассортимент, достаточно информации на сайте для заказа.","disadvantages":"Продают некачественный товар, товар б/у, платить за доставку будете больше чем они говорят.","text":"Люстрон\u003dЛохотрон Стоимость доставки - при заказе озвучили 390 руб., при получении выяснилось, что за доставку я обязан оплатить 942 руб. Не проверяют товар при отправке - два заказа и оба косячные - первый заказ не упаковали должным образом (светильник пришёл с механическим повреждением), второй раз прислали четыре заказанных светильников, один из которых б/у (следы монтажа и царапины), второй с браком покраски на лицевой стороне."}]},{"name":"Строймаг 41","avgScore":1,"reviews":[{"author":"Константин","score":1,"advantages":"Нет","disadvantages":"Привезли брусок 50 самого низкого сорта. Одна упаковка полностью покрыта черной плесенью. Строганные бруски 20х50 все в сквозных сучках и это по165 рублей за штуку! Сантехнические хомуты объявлены по 200 рублей упаковка, привезли - 1! Доставка от 500 рублей до Троицка (тинао) в итоге 2000 рублей после торга и привезли на убитом москвиче ( наш автопарк! ) Отзыв крайне отрицательный","text":"Крайне отрицательный"}]},{"name":"Автолитература.ру","avgScore":1,"reviews":[{"author":"Sergey","score":1,"advantages":"позвонили сообщить, что товар направлен не ошиблись с заказом (позднее прочитал, что доставляли не ту книгу, что заказывали","disadvantages":"обман в описании товара, возможно и в адресе, остальное - читайте в отзыве","text":"Купил в интернет-магазине Автолитература.ру книгу \"Руководство по ремонту NISSAN TERRANO\". Данный интернет-магазин рекламирует себя, что специализируется на книгах по ремонту и обслуживанию автомобилей. Казалось бы и качество продукции должно быть на высоте, но... И сразу сложилось мнение об этом магазине: 1. шифруются: заказать можно только так - оставляешь на сайте заказ (книгу, которую собрался купить) и номер телефона, потом тебе отзваниваются. Офис - в Москве. И тут начинается интересное - на сайте указанная точка самовывоза (г. Нижний Новгород) позиционируется - как \"своя\", по факту - это офис оператора экспресс-доставки (название не пишу, что бы не было рекламы). Оператор при звонке спрашивает - работает ли тот пункт самовывоза? 2. Получил книгу. В описании было указано - цветные схемы, которые...черно-белые. Цветная только обложка. Качество фотографий, даже для черно-белых - НЕУДОВЛЕТВОРИТЕЛЬНОЕ 3. Из интереса попытался найти организацию на интернет-картах и по адресу, указанному на сайте, и по названию организации. Не нашел. Подумайте, прежде чем там что-либо заказывать"}]},{"name":"Нужные вещи","avgScore":1,"reviews":[{"author":"Тамара","score":1,"advantages":"нет плюсов","disadvantages":"только минусы","text":"Купили разбитый электрический ланч бокс, вернуть деньги не возможно.Короче плохой магазин с китайским ширпотребом очень низкого качества."}]},{"name":"xiaomi-ms.ru","avgScore":3,"reviews":[{"author":"Гость","score":3,"advantages":"НЕТ","disadvantages":"Лохотрон","text":"Мошенники! Постоянно меняют домены, адреса! По указанному адресу такого магазина нет! Отправляют всякую дешевую китайскую хрень в посылках! Будьте осторожны!!! Внимание! Кто заказал на почте не оплачивайте не получайте! В посылке будет не то что вы заказали!"}]},{"name":"inspectorgadgets","avgScore":3,"reviews":[{"author":"Владимир","score":3,"advantages":"Отсутствуют!","disadvantages":"Наплевательское отношение к покупателю после получения денег!!! НЕ РЕКОМЕНДУЮ ИМЕТЬ С НИМИ ДЕЛА!!!","text":"Заказ 141588 от 05.05.20 с доставкой по адресу. Прибор при включении не работает.Обращение в службу техподдержки /Филипп Смышляков отвечает по эл. почте исключительно после 23.00 Мск, видимо сильно занят/. Дальше никчемных отписок дело не двигается."}]},{"name":"velo-sklad.shop","avgScore":3,"reviews":[{"author":"Анастасия","score":3,"advantages":"Нет","disadvantages":"Ужасное качество, за брак никто ответственности не несёт. После обращения о проблеме полный игнор.","text":"отвратительное качество, всё детали одноразовые, нам велосипед пришёл бракованный, продавцы на связь не выходят, оплата, перевод человеку на карту, ни чеков, ни инструкций. 1000 раз подумайте прежде чем заказывать велосипед."}]},{"name":"GoodVape","avgScore":1,"reviews":[{"author":"Александр","score":1,"advantages":"То что они вообще продают поды и выйпы, на этом все!","disadvantages":"Мошенники","text":"Стоит вам тут что то здесь купить вы становитесь для них отработанным материалом! Если вы любите испытывать судьбу это магазин для вас! Если же вы не очень удачливый то... Можете просто оставить им деньги и просто уйти! Потому что скорее всего если после покупки устройство сразу не включиться у вас его заберут на проверку и вам поступит однозначный ответ \"не гарантийный случай\" и даже не рабочее устройство как и своих денег вы больше не увидите! (P.S. им все равно даже на вашу жизнь! Их интересуют только ваши деньги а не здоровье и желание вас осчастливить)"}]},{"name":"nasosymarket.ru","avgScore":1,"reviews":[{"author":"Геннадий","score":1,"advantages":"нет","disadvantages":"Заказ мне не отправили В чате не отвечают На письма не отвечают","text":"Заказ 2428 от 14.04.2022 Заказ мне не отправили, прошло 10 дней от заказа. На запросы отвечают \"Сейчас «сезон\", поэтому немного не успеваем по всем отправкам. Отправим обязательно, накладную вышлем на эл.почту.\". В чате не отвечают. \"Мутный\" магазин. Склоняюсь к мысли вернуть деньги. Деньги вернуть не удалось и на письма перестали отвечать-27.04.2022 г."}]},{"name":"123.ру","avgScore":1,"reviews":[{"author":"Александр","score":1,"advantages":"—","disadvantages":"На яндекс маркет нашел нужный мне комплект оперативной памяти (скидка 30% но видимо лишь для заманивания), зашел на сайт 123.ру, заказал комплект HX318C10FRK2/16 и HX318C10FBK2/16 на сумму 7634р 23.10.2020. Мне позвонил менеджер 123.ру для уточнения заказа, согласовал, в моем личном кабинете появился заказ Z1508051. До 27.10.2020 заказ находился в стадии \"Заказ комплектуется\", а далее пропал без объяснения причин магазина. Ни звонка, ни письма, ни информации в личном кабинете. Заказывал самовывозом из пункта выдачи Boxberry с оплатой при получении. Если бы оплатил онлайн как бы я возвращал деньги?","text":"Никогда с ними не свяжусь учитывая свой опыт и богатый опыт других клиентов написавших отрицательные отзывы. Никому не советую123.ру. ДНС, Ситилинк, Онлайнтрейд, Е2Е4 так никогда не поступали."}]},{"name":"Luxbebe.ru","avgScore":1,"reviews":[{"author":"Сергей","score":1,"advantages":"Крачивые фото счастливых покупателей Заказные хорошие отзывы","disadvantages":"Сплошной обман: Машинки на фото не соотвествуют тем, которые вам присылают! Торгуют низкокачественными китайскими детскими электромобилями Врут что машинки лицензионные Не возвращают деньги","text":"Заказывали машинку для двойни. Прислали другого цвета и вообще другую модель. Объяснили, что якобы на сайте было фото старой модели и их уже не выпускают! Но мы то выбирали именно ту, которую хотели. В итоге обман вскрылся при получении в офисе транспорной компании ПЭК. Менеджеры просто отморозили нас и сказали, что ничем помочь не могут. В итоге нам пришлось ее забрать, т.к. стало понятно, что денег нам не вернут. Что касается качества электромобиля, то оно реально не соответствует описанию. Как все пишут, машинка разваливается прямо на глазах. Кроме того даже новая машина была с глубокой царапиной на копоте, видимо поцарапали при упаковке, когда колотили короб. Не тратьте время и не портите себе и детям настроение! Не связывайтесь http://luxbebe.ru/! Первое, то нас насторожело, это оплата исключительно на карту сбербанка. У нормальных магазинов должна быть официальная форма оплаты прямо на сайте, где прописаны все условия покупки машины: модель, цвет, размер и т.д. А если вы вслепую перевели деньги, то доказать ничего не получится. Вы купите за огромные деньги развалюху, которая стоит в обычном магазине города в 3 раза дешевле! Если вы попались также как и мы, не поленитесь и оставьте отзыв где только возможно!!!"}]},{"name":"Интернет-магазин Дом ламината","avgScore":1,"reviews":[{"author":"Роман","score":1,"advantages":"Их нет","disadvantages":"Выложены на сайте товары, типа на распродаже, на самом деле товара нет. Нагло обманывают людей.","text":"—"}]},{"name":"Topradar","avgScore":2,"reviews":[{"author":"Александр","score":2,"advantages":"Быстрая доставка","disadvantages":"Товар не исправен за пересылку деньги не возвращают.","text":"Не советую связываться."}]},{"name":"TuyaSmart","avgScore":3,"reviews":[{"author":"Олег","score":3,"advantages":"Постоянно извиняются,НО - далее смотри в минусы --\u003e","disadvantages":"Ничего не делают.","text":"Купил устройство компании Topvico в котором отсутствует функция заявленная в характеристиках при продаже. Ошибка программная, поскольку, если при регистрации устройства указать регион Китай, то чудным образом функция появлялась. Но, временные задержки функции приводят к тому, что теряется сам смысл в данной функции. После двух недель бесед с представителем компании Topvico понял ,что это проблема компании TuyaSmart, разработчика одноименной программы. Месяц переписки с Tuyasmart привел к нескольким десяткам однообразных ответов - \"Уважаемый пользователь, приносим извинения за доставленные вам неудобства. Я помог вам передать проблему в соответствующие отделы. Пожалуйста, проявите терпение. Мы ответим вам вовремя, если появятся новости. Спасибо за понимание.\" Так что жду новостей, которые могут и не появиться."}]},{"name":"SUNLIGHT","avgScore":1,"reviews":[{"author":"Алена","score":1,"advantages":"Нет","disadvantages":"Обман со стороны Алиэкспресс и SUNLIGHT","text":"1.04.2021 заказала кольцо золотое , посмотрела отзывы вроде хорошие , и фото ничего , оплатила 2172₽ , 2.04.2021 мне пришла смс что собирают мой заказ , через час приходит ещё одна смс что заказ отменён заказчиком т. К нет моего размера , ожидайте от3 до 20 дней возврат средств. В общем на дворе 7 июня возврата нет , служба поддержки только отписывается что все будет хорошо а движений никаких нет. 3 раза составляла жалобу бесполезно. Не заказывайте там ничего это мошенники ."}]},{"name":"Ennergiia","avgScore":1,"reviews":[{"author":"Ирина","score":1,"advantages":"нет","disadvantages":"не могут доставить товар","text":"Магазин очень плохой - не могут организовать доставку,"}]},{"name":"Интернет магазин Cybermart","avgScore":1,"reviews":[{"author":"Игорь","score":1,"advantages":"Быстрая доставка. Упаковка. Цена и оплата.","disadvantages":"Прислали товар бывший в употреблении","text":"Заказал два аппарата, один прислали бывший в употреблении. Наверное, кому-то не понравился и вернули. Коробка с оторванными, переклеенными наклейками, внутри распечатанные пакеты шнуров и пульта, вскрыт, залапан и потёрт диск с описанием. Техподдержка отвечает, что так и должно быть, они не видят на фото, что что-то вскрывалось. Посоветовали обратиться к производителю! Отвечать перестали. Именем немецкого магазина, маскируются наши граждане и торгуют как привыкли!"}]},{"name":"Туристический интернет-магазин Okologor.ru","avgScore":3,"reviews":[{"author":"Антон","score":3,"advantages":"На сайте все красиво","disadvantages":"Нет размера, указанные размеры не совпадают. Возврат денег ждёшь как обычно, как итог, потраченное время.","text":"Не покупать"}]},{"name":"Интернет-магазин gear-iconx.tk","avgScore":1,"reviews":[{"author":"Олег","score":1,"advantages":"Никаких, если только Вы не хотите получить китайские наушники в 4 раза дороже себестоимости.","disadvantages":"—","text":"Вместо наушников Samsung Gear iconx, присылают совершенно иные (китайские, цена которым 500 руб). Наложенный платёж при оплате получения в почтовом отделении только наликом, соответственно, его не вернуть (уточнил этот момент у оператора почты России (88001000000). Просто потеряете деньги, поверьте."}]},{"name":"Nikon Store","avgScore":2,"reviews":[{"author":"Виктор","score":2,"advantages":"Приветливый персонал в магазине.","disadvantages":"1. Сумашедшие расценки на ремонт. 2. Отвратительная система информирования о ходе ремонта.","text":"Заказ № 5856499 от 27.01.2021 Обратился в сервис по адресу: Москва, 2-й Сыромятнический переулок, дом 1 по причине плохой фокусировки (фотоаппарат Nikon D5200 и объектив AFS 18-55). Мне дали свой объектив и предложили самому оценить качество снимков. Вердикт- надо ремонтировать объектив. \"Да, и не забудьте сразу оплатить диагностику 1041,60 руб.\" Затем можете ждать ответа до бесконечности, если только не загляните на эл.почту! Через 2 дня на почту пришла калькуляция ремонта. Стоимость ремонта 2170.00, зап.части 3939.29 и не забудьте про НДС 1221,86. Итог - 7331,15!!!!!! Пришел 24.02.2021 забрать объектив обратно, но мне его не вернули! \"Надо было на сайте отказаться от ремонта!\" На днях заберу его, чтобы только не оставлять им для разбора на запчасти. НЕ ОБРАЩАЙТЕСЬ К НИМ В СЕРВИС!"}]},{"name":"Магазин camping-elite.ru","avgScore":3,"reviews":[{"author":"Ирина","score":3,"advantages":"Цены на товар","disadvantages":"Персонал не может и не хочет работать.","text":"Покупала 2 раза, но больше в этот магаз ни ногой. И вам не советую, пожалеете. Личный кабинет на сайте не работает. Можно биться час, пытаясь войти, но звонок оператору все расставит на свои места - ЛК не работает. Заказ 16543 от 01.10.2020 Продаван пузатый, флегматичный и запах от него неприятный. Помощи и информации от него ноль. Покупала палатку - собирать пришлось самой. Магазину заменить продавана, должен быть резвый и услужливый. Заказ 20023 от 03.03.2021 Сам магазин вроде бы неплох, но все дело испортил персонал, к подбору которого здесь относятся крайне халатно. Или же платят столь мало, что продавцы вообще не дорожат своими рабочими местами даже в такую высокую безработицу, как в период пандемии. Это же до какой степени надо быть плохим руководителем, чтобы тебя так не уважали сотрудники. Просто какое-то дно. Про уважение к покупателям я вообще молчу, оно далеко в минусе. Я прихожу второй раз в павильон ТЦ Формула, и вижу уже второго продавца, который относится к своим обязанностям отрицательно. По свидетельству 3 соседних павильонов, продавцы которых в 10 утра уже находятся на своих рабочих местах, раньше 11 павильон данного магазина не открывается. На звонки по всем указанным номерам - ответа не было. Около магазина собралось 3 покупателя, пришли забирать свои заказы, и все поклялись ничего больше не покупать в этом магазине, и предупредить всех об этом. Я тоже больше никогда не приеду в этот магазин, и размещу столько отрицательных отзывов, сколько смогу. Прождав продавца больше часа, я попала в страшный снегопад, о котором предупреждал мчс, и потратила на дорогу кучу времени. Никакие скидки не способны компенсировать столь отвратительный сервис. Продавец даже не понял причину моего негодования, он искренне удивлялся - да вы чего, я всего на час опоздал.... Один из покупателей с трудом сдержался, чтобы не ударить этого дегенерата."}]},{"name":"Pshik.ru","avgScore":3,"reviews":[{"author":"Анастасия","score":3,"advantages":"Нет","disadvantages":"Подделки!","text":"Если не хотите полуть паль, советую не покупать парюм на этом сайте! Брала розовую молекулу Zarkoperfume, привезли подделку, жаль выброшенне 6000!!! Ребята, вы раельно обнаглели! Жаль нельзя вас засудить! К сожалению не могу тут прикрепить Фото"}]},{"name":"Parts direct","avgScore":1,"reviews":[{"author":"Ольга","score":1,"advantages":"Большой магазин","disadvantages":"Толку от него, если путают детали","text":"а сайте было указано наличие запчасти для ноутбука Acer aspire e1-571g. На картинке нужная запчасть, отправила курьера к ним в магазин купить ее, забронировав через сайт. В итоге оказалась не так деталь что на картинке. Позвонила им в магазин узнать в чем проблема, ошибка оказалась у них в магазине на ливском. Сказали что нужнпя мне деталь есть в магазине на удельной, сказали привезти неверную с чеком, и то что мне забронируют нужную. Приехала к ним в магазин на следующий день который на удельной, в итоге оказалось у них нет нужной детали. Потрачено вдвойне больше денег, благо деталь приняли обратно. В общем все что написано на сайте модет не соответствовать тому что есть по факту. За это огромный минус.... Деньги и время уже не вернуть."}]},{"name":"td-martyanov.ru - масла и воски \" Мартьянов\"","avgScore":3,"reviews":[{"author":"Алексей","score":3,"advantages":"Их нет","disadvantages":"Колер дрянь, масло тоже","text":"Для наружных работ никому не советую ,вообще. Не выполняет свои функции. Покрывал по их технологии ( трехслойное покрытие) , выцветает, плесень растет,….. жалко потраченное время и деньги. Думаю,как теперь все это убрать"}]},{"name":"p20pro.top","avgScore":3,"reviews":[{"author":"Иван","score":3,"advantages":"Нет","disadvantages":"Мошенники","text":"АФЕРИСТЫ! Постоянно меняют домены, адреса! Сайт создан исключительно для получения прибыли путем мошенничества! По указанному адресу такого магазина нет! Посылают в посылках всякий хлам! Внимание! Кто заказал на почте не оплачивайте не получайте! В посылке будет не то что вы заказали!"}]},{"name":"ООО \"КАКТУС-ТРЕЙД\"","avgScore":3,"reviews":[{"author":"злой","score":3,"advantages":"вежливо говорят","disadvantages":"продают плохой товар","text":"никогда, никогда я больше там заказывать ничего не буду. присылают не рабочие картриджи + они не подходят, хотя по телефону консультируют и помогают в выборе. Платная доставка !!! И если вдруг у Вас что то не работает или не подходит по ИХ ВИНЕЕЕ, вы сами должны ехать к ним и менять или еще раз платить за доставку 300 р."}]}]