[{"name":"intexcorp","avgScore":2,"reviews":[{"author":"Татьяна","score":3,"advantages":"НЕТ","disadvantages":"Сделала заказ , внесла предоплату на этом все закончилось , ни товара ( каркасный бассейн) , ни денег, перестали отвечать на мои вопросы , когда будет трек код и товар, сплошное молчание. Ни в коем случае не делайте предоплату, сплошной обман. работают мошенники.","text":"—"},{"author":"Ирина","score":1,"advantages":"Нет","disadvantages":"Один огромный","text":"Купила ребенку надувной бассейн \"Король лев\". Бассейн с дырой. Каждый день приходилось надувать заново. Дырку найти нереально. Пришлось выбросить. 2500 потеряны. Зря не поверила отзывам."},{"author":"Александр","score":2,"advantages":"—","disadvantages":"—","text":"Заказывал насос для бассейна на intexcorp.ru, остались одни негативные впечатления, после общения с оператором со звонким голосом, хорошей дикцией и, как оказалось, эмоционально не сдержанным, у них если одна коробка -то в ручную должен тащить по складским территориям, т.е не самовывоз , а самоВЫНОС, чтобы заехать на территорию, нужно проехать ещё 1 км , бросить авто , пешком сходить за пропуском, постоять в очереди среди грузовиков и вперед, в итоге отказался от заказа"}]},{"name":"Xiaomi","avgScore":2,"reviews":[{"author":"Валя","score":3,"advantages":"Краска красивая и все только это ...","disadvantages":"Ничего не работает .Возьмите умный термос его нельзя мыть а пить тоже нельзя ужас какой-то. .","text":"—"},{"author":"Андрей","score":1,"advantages":"Пиар","disadvantages":"Нестабильная работа","text":"Год тому как купил в авторизованном магазине xiomi tv box 3 за 6тр. После обновления работает криво. Виснет постоянно. Приходится перегружать. Все манипуляции с настройками не помогают. В магазине сказали, мол, покупай новую, у вашей срок эксплуатации 12 мес. А где гарантия что с \"новой\" не случится та же фигня через год? Вывод: Xiomi нет доверия. Больше ничего от них не куплю."},{"author":"Алексей","score":3,"advantages":"Средний телефон. Работает. Позволяет выходить в интернет.","disadvantages":"После последнего обновления стал слишком агрессивно запрашивать личные данные там, где они в принципе не нужны. Зашел в калькулятор, чтоб разделить одно число на другое. Запросил у меня доступ к интернету, контактам, почте, № банковского счёта, № кредитной карты, IMEI, оператора сети, список приложений, местоположения и еще много чего. Да после этого надо скорее избавляться от такого шпиона рядом с собой. Это мой последний смартфон этой фирмы.","text":"Больше HIAOMI не покупаю никому не советую."}]},{"name":"Магазин CrabStore.online","avgScore":2,"reviews":[{"author":"илья","score":3,"advantages":"—","disadvantages":"ужасное качество обман со стороны этой шарашкиной канторы","text":"покупали фаланги краба заказали 1800 кг при везли с доставкой 7000 вышло когда фаланга оттаяла то с нее сошло много воды когда начали чистить фаланги нас ждал тихий ужас мясо сухое и перемороженое ..чистого веса получилось 460 гр и это из 1800 кг 1340 отхода итого 460 гр за 7000 неплохо да написали в вотсап этой канторе на что менеджер написал спасибо за отзыв сообщим поставщику и руководству ..не связывайтесь с этими шарлотанами чтоб не терять деньги"},{"author":"Денис","score":1,"advantages":"Перезвонили","disadvantages":"Не привезли","text":"Обещали привезти даже раньше назначенного времени, но так и не привезли. Курьер даже не отзвонился. Написали в компанию и получили обратно \"спасибо\". Ни каких извинений, ни каких сожалений... Жаль нельзя оценку \"0\" поставить."},{"author":"Света","score":1,"advantages":"Быстро перезвонили. Быстро привезли","disadvantages":"Очень не довольна качеством краба. Больше льда чем мяса. Мясо сухое и не вкусное","text":"Заказывала в этом магазине первый раз. Больше не буду! Повелась на рекламу и картинки. В реалиях все оказалось не так. Клешни краба оказались перемороженные, огромное количество льда, мясо сухое какбудто год в заморозке провалялось. Я очень люблю крабов и знаю какие они должны быть, то что продают они какбудто сток с магазинов не первого качества... Надеюсь мой отзыв поможет кому-то и предостережот от покупки"}]},{"name":"Интернет магазин garsline","avgScore":2,"reviews":[{"author":"Виктория","score":3,"advantages":"Никаких","disadvantages":"Заказала детские смарт-часы. Прислали другую модель. Причем видно, что не случайно ошиблись, а преднамеренно заменили вложение. Так как и в накладной указана не заказанная модель. Т.е. заказ сформирован на вкус и возможности Гарслайн. Предложили компенсацию. Но мне нужны заказанные часы, а не компенсация. Обратная связь на этом прекратилась. Не дозвонится, не дописаться до продавца невозможно.","text":"Не советую совершать покупки у данного продавца."},{"author":"Дмитрий","score":1,"advantages":"Как поначалу думал - низкая цена, если бы не одно \"НО\"...","disadvantages":"Пришли бракованные часы, брак подтвердили. Девушка оператор сказала отправить на экспертизу, и в ТК указать плательщиком Гарслайн. В итоге часы ремонту не подлежат. Заменить отказались, по причине отсутствия данной модели на складе. Деньги вернуть отказались. Навязали более дорогую модель. А по факту ее доставки я узнал, что и доставку до сервиса они перенесли на меня. В итоге получил часы не те которые заказывал, по цене (с учетом всех передвижений) выше рыночной.","text":"Крайне не советую обращаться в данную компанию."},{"author":"Екатерина","score":1,"advantages":"Пока не вижу","disadvantages":"Заказала фитнес браслет самовывозом через фирму сдек. Сегодня забрала заказ. 1. Упаковка не соответствует для данного браслета, которая на сайте. 2. На экране пленка почти не держится, явно не заводская наклейка. Создаётся впечатление, что это или из возврата или фальсификат. Постараюсь вернуть","text":"Товар сомнительного качества"}]},{"name":"S-Shina","avgScore":2,"reviews":[{"author":"Сергей","score":3,"advantages":"—","disadvantages":"—","text":"Мошенники и преступники. Перечислил им деньги за шины. Они утверждают что оплаты не было."},{"author":"Сергей","score":1,"advantages":"-","disadvantages":"Продают брак и отказываются возвращать деньги.","text":"Об интернет-магазине s-shina.ru Заказал штампованные диски Требл с доставкой через ТК. Привезли дефектный товар - большое радиальное биение. Отказали в возврате денег из за царапин, хотя сами отправили их без упаковки. Делайте для себя выводы о порядочности данной s-shina.ru"},{"author":"Ммм","score":1,"advantages":"—","disadvantages":"Заказывал шины с монтажом. Приехал на склад - складом оказалась свалка шин в контейнерах в промзоне. Шины свалены стопками вертикальными вопреки всем правилам хранения. Ну ок думаю, приехал, так приехал уже. Эти олени поставили вообще не те шины, размерность посмотрел, а модель в спешке не проверил. Увидел только, когда приехал домой. На следующий день мне позвонил отдел рекламаций, сказали, что ничего менять не будут, т.к. \"вы же уже на них поездили и вообще смотреть надо было\"! Ну спасибо, т.е. я должен бегать за сотрудниками и проверять все ли так? Может и давление в шинах надо проверить было после шиномонтажа? И в том ли направлении они их поставили? И так ли гайки закрутили? А если девушка неопытная к вам приедет. Делать крайним клиента в случае своих ошибок это вообще дно. Копеечная для оборота магазина сумма навсегда ставит их в черный список всех моих будущих потенциальных заказов, заказов тех, кому я рассказал про эту ситуацию, включая отзывы в интернете.","text":"—"}]},{"name":"Бука","avgScore":2,"reviews":[{"author":"Artyom","score":3,"advantages":"Обертка","disadvantages":"Нет тех поддержки онлайн, либо почта или звонить, но звонить в будние дня с 10 до 17 круто для круглосуточного онлайн магазина.","text":"Засоветовали мне этот недомагазин, взял ключ по предзаказу. Время пришло а Код активации Доставляется и Доставляется Доставляется... Никому не советую эту мусорку."},{"author":"Mark","score":1,"advantages":"—","disadvantages":"Преобрел игру, получил ключ, ключ не регестрируются, тех поддержке плевать отфутболивает уже четвёртые сутки. Мошенники чистой воды","text":"Ужасный магазин, подумайте 100 раз перед обращением к ним"},{"author":"Не важно","score":3,"advantages":"Не знаю","disadvantages":"Походу кидалово","text":"Хотел купить годовой статус голд для Майкрософт. Не буду"}]},{"name":"Onlyone_russia","avgScore":2,"reviews":[{"author":"Александра","score":1,"advantages":"Никаких","disadvantages":"Ужасный сервис Сроки Хамское общение с клиентом","text":"19.12.20 мной был оформлен заказ в этом прекрасном магазине. Сначала обещали успеть к Новому году, потом сроки сдвинулись до Рождества, потом просто перестали выходить на связь. Далее пара недель \"мы все на карантине, простите-извините, дадим скидку 10%\". 21.01.21 они таки соизволили привезти заказ. Упаковка - просто позор! Так на секундочку комплект белья стоит 11400 руб. (никакую скидку так и не дали))) Белье привозят без бирок, в дешевой кальке и прозрачном пакетике. А самое главное, что белье, которое шьется на заказ по меркам клиента, вообще другого размера. Даже на бирках написано, что размер другой. Видимо, на карантине крепко выпивали для скорейшего выздоровления. Сказали, что сошьют верно и пришлют еще раз. Ок, 28.01 они отправляют курьера с заменой и, не поверите, снова везут не тот размер :) И еще кладут такой же комплект в другом цвете. Зачем? Что это? Звоню менеджеру, она ничего не понимает))) Видимо похмелье после карантина еще осталось. Дабы не портить карму, да и размер не мой, к сожалению, отдала все снова курьеру. И снова обещают все поменять, договорились, что в кратчайшие сроки перезвонят и скажут, когда будет новая доставка. Про упомянутую скидку, кстати, молчат как партизаны, от прямых вопросов просто уходят. И до 05.02 от них нет ни одного сообщения. Я пишу заявление в Роспотребнадзор, и тут чудесным образом у них сразу все уже готово. Только мне не надо ничего уже. Уже профукались по полной. Требую возврат. Они мне говорят везти к ним их белье. Мне неудобно, я отказываюсь. Да и почему я вообще должна это делать? Без предупреждения отправляют курьера и по факту уже он сообщает, что я должна оплатить доставку. Я не плачу. Они ругаются со мной, потом перестают вообще выходить на связь, возвращают 11060 руб. Про скидку 10% вообще все забыли (11400-10%\u003d10260 руб, то есть я уже 3 доставки оплатила). В общем не рекомендую обращаться в этот магазин. 21й век на дворе, а тут провал на провале."},{"author":"Майя","score":3,"advantages":"—","disadvantages":"—","text":"Добрый день! Хотела бы оставить отзыв о магазине женского белья onlyone_russia. В середине декабря заказала комплект, перевела деньги, обещали изготовить в течение 10-12 дней. Примерно через месяц, так как от магазина никаких сигналов не было, написала им. С тех пор (прошло 2 месяца) единичные ответы с разными отговорками и более ничего. На сообщения-звонки больше не отвечают. Бог с ним, с деньгами, хотелось, чтоб о нечестном продавце узнали, больше не было пострадавших."}]},{"name":"Bambolo","avgScore":2,"reviews":[{"author":"Артем","score":1,"advantages":"—","disadvantages":"—","text":"Доставка так и не пришла: сначала, будто бы, курьер не дозвонился, на следующий день вообще заказ потеряли, на просьбу доставить еще через день до 11:30 предложили указать для курьера период с 9 до 13, но с пометкой необходимости доставки до 11:30 (без гарантии). Вывод - вы либо сотрудничайте с норм.курьерской службой, либо внедряйте клиентский сервис, чтобы сотрудники при общении трубку на вешали. Никому в итоге не рекомендую."},{"author":"Наталия","score":2,"advantages":"Быстро обработали заказ, Доставили бесплатно и в назначенный срок","disadvantages":"Товар не соответствует заявленному на сайте.","text":"Заказывала мужские парики 18 века. На сайте написано производство Италия. При получении оказалась явная подделка китайского производителя проданная на их сайте в три раза дороже. Все парики размером на детскую голову. При примерке волосы сыпались. Ужасно!!! Жаль потраченных денег."}]},{"name":"agro-market24.ru","avgScore":2,"reviews":[{"author":"Елена","score":1,"advantages":"Умеют заманить","disadvantages":"Из 7 заказанных позиций жива оказалась только одна - ёлка и стоимость её возросла от 350 рублей до 3500...","text":"КАТЕГОРИЧЕСКИ НЕ РЕКОМЕНДУЮ! Искала по весне саженцы и наткнулась на сайт с красивым фотографиями и буйной рекламой Агромаркета 24. Обещают много, красиво и вполне по приемлемым ценам. Чувство жадности садовода восторжествовало и я конечно же заказала что надо и не очень... Растения я получила с задержкой в 10 дней (обещают 3-4 дня), забрала из пункта сразу же, посадила и честно ждала месяц, В НАДЕЖДЕ, ЧТО РАСТЕНИЯ ВОСПРЯНУТ. Чуда не случилось! Ощущение, что первоначально прислали растения замороженные! Очень жаль выброшенных денег((( да и сами растения тоже. Извините, ёлка (общей стоимостью теперь 3500) всё же жива... Написала претензию, но ОТДЕЛ ЗАБОТЫ О КЛИЕНТАХ в претензии отказал, оказывается ждать то не надо было, надо было сразу претензию писать и возвращать, вдруг я отвезла растения на территорию вечной мерзлоты и там их еще градом побило, сама виновата. ОТ ДУШИ НИКОМУ НЕ РЕКОМЕНДУЮ СВЯЗЫВАТЬСЯ С ЭТОЙ КОНТОРКОЙ..... Но наверное они богатые, с каждого по 3500... за засохшие растения, выгодно...."},{"author":"Константин","score":3,"advantages":"Нет","disadvantages":"мошенники, прислали мертвые растения и испорченное удобрение","text":"Заказал на этом сайте достаточно много плодовых растений, подкупил огромный ассортимент. После заказа позвонила девушка и вежливо \"втюхала\" революционные удобрения и стимуляторы роста, которые должны были помочь прижиться и скорее вырасти заказанным растениям. Итоговая стоимость заказа составила более 7000 рублей. В начале апреля получил посылку, в которой процентов 30 от заказных растений просто отсутствовало. Положил остальные растения в подвал, чтобы после того как сойдет снег пересадить их в почву. В начале мая аккуратно посадил все растения, в результате больше половины посаженных растений так и не ожили. Стимуляторы роста и удобрения, оказались твердыми камешками почти не растворяющимися в воде, эффект от их использования в лучшем случае нулевой. Написал претензию в их службу поддержки и получил отличный ответ - поскольку 14 дней с момента получения посылки уже прошло, они мне возвратят только 1000 рублей и то только в виде бонусов на их дурацком сайте. В результате потрачено 7000 рублей практически напрасно, потерян целый сезон и труды по посадке. Категорически не советую связываться с данной компанией. Номер заказа: 164268932633:164268978449"}]},{"name":"specagent.ru","avgScore":3,"reviews":[{"author":"Давид","score":3,"advantages":"Отсутствуют","disadvantages":"Товары с дефектами. Повидимому поэтому столь превлекательные цены","text":"Дважды делал покупки (Мини камера QQ7 и StarCam Mini ). QQ7 не определяется на компьютере, StarCam Mini при включении застревает в верхнем положении."},{"author":"Недовольный енот","score":3,"advantages":"Никаких плюсов нет","disadvantages":"Бракованный товар: Мини камера Ambertek MD80 XL c увеличенным аккумулятором - ничего не снимает, звук записывает только если орать в камеру. На Aliexpresse полно продается таких камер, и отзывы на них в основном плохие, судя по всему, их просто некачественно делают","text":"При покупки камеры, не дали проверить устройство, сказали, что у них уже все проверенно, меня это, конечно, насторожило, но решила, что проверю дома, если будет что то сломано верну в магазин обратно и тут самое интересное, повертев в руках товарный чек, продавец сказал, что гарантия год, но вместо товарного чека, в пакете, в который они, якобы все положили, кассового чека я не обнаружила, только листок А 4 с инструкцией. Почитав отзывы, поняла, что я не одна такая. Адрес магазина: Россия, Москва, Орликов переулок, 6 м. Красные Ворота. Совет: не покупайте ничего в этом магазине, а уж если решили, что то приобрести, чательно все проверяйте в МАГАЗИНЕ, не надейтесь, что вы станете исключением, которого не обманут! И да, удивительно, что так много положительных отзывов, причем, на подобных сайтах сложно найти отрицательные, что очень удивительно, потому что люди скорее пишут о том что им не понравилось, а тут прям одни хвалебные, думаю, что это тоже не больше чем обман"}]},{"name":"СберМегаМаркет","avgScore":2,"reviews":[{"author":"наталья","score":3,"advantages":"их нет","disadvantages":"не профессиональные сотрудники ни чего не знают не за что не отвечают доставка полный 0 доставляют неделями могут разбить по частям","text":"не рекомендую к использованию эту площадку есть намного лучше и честней"},{"author":"Клава","score":1,"advantages":"Откуда ж им взяться","disadvantages":"Ни качества товаров, ни качества доставки, и полнейшее наплевательское отношение сотрудников к клиентам. Да, и деньги не возвращают при отмене доставки товаров.","text":"Плюсов нет и быть не может. Заказы не доставляют, деньги не возвращают. Только скриптовые отписки от логвиковых, воробьевых, матвеевых. Еще и угрожают, \"мы вам ограничим пользование сбермегакудатотам\" - а так хотелось(!) после всего что они творят, надо быть крупным иди...том, чтобы снова захотеть иметь\"счастье\" с ними общаться"}]},{"name":"Интернет-магазин детских колясок YOYA.SU","avgScore":2,"reviews":[{"author":"Александр","score":1,"advantages":"Качественные аксессуары Вежливый менеджер, но до покупки, далее в отзыве","disadvantages":"Качество коляски и отношение к потребителю","text":"Искал прогулку исходя из качества. В моем городе был выбор 4-7 тр, но качество оставляло желать лучшего. И вот я нашел данную фирму с моделью yoya+2. Долго выяснял все нюансы у менеджера и сделал заказ, 10тр+доставка. Получил, качество аксессуаров порадовало, был счастлив, но не долго! Спустя 6-7 месяцев использования поломался тормозной механизм, написал в поддержку, отправили запчасть доставкой за мой счёт, но и на том спасибо, поставил! Через месяц начал туго срабатывать и опять сломался, забил, решил что тормоза у меня нет и ну его). Про подтерание и скрип колеса молчу, думал бывает! Дальше веселее, сегодня бабушка гуляла с ребенком и возвращается с внучкой в одной руке и с трубой от коляски в другой руке!!! Она просто отвалилась на местах сварки, Карл!!!! Написал в поддержку, на что услышал, цитирую \"было такое на старых моделях. Но и коляска то не новая. Нужно понимать\"! И далее полный игнор на сообщения. ЧТО понимать???? Раз в 7-8 месяцев покупать по коляске за 10 тр?!?!?! Ни в коем случае Не советую у них что-то покупать! Как отношение к покупателю оставляет желать лучшего, так и качество товара! Обидно, придется покупать новую! Думайте и обходите их стороной!"},{"author":"МАКСИМ","score":3,"advantages":"НЕТ","disadvantages":"ХАМЯТ И ОБМАНЫВАЮТ","text":"Год назад приобрел в этом прекрасном магазине. коляску KUB. Приезжали в шоурум на Таганке. Коляску изначально хотели Yoya, но продавец убедила взять KUB. А теперь по порядку: По приезду в шоурум днем около 12.00 мы вынужденно ждали продавца около часа(она отошла по делам). Затем нам активно предлагали коляску KUB вместо той что мы хотели, и справедливости ради нужно сказать коляска неплохая. Мы задали вопрос как обстоят дела с запасными частями (если что вдруг случится) и нас заверили, что все в полном порядке. Затем нас попросили оплатить купленную коляску переводом на карту Сбербанка продавца (что сразу не вызвало подозрений так как мы коляску забирали сразу). Через год обратились в магазин с просьбой продать комплект колес для коляски (колеса поистрепались и еще через год могут прийти в негодность, поэтому решили подготовится заранее). Нам сказали ответят в течение дня. Прошел месяц, решили набрать сами и встретили неприкрытое хамство. На вопрос почему так долго отвечают - сказали нет колес( разве трудно сообщить что их нет), на вопрос как их приобрести - спрсили а что у вас члучилось?!. Продолжаем настаивать на своем и говорим что нас заверили при покупке в том, что все с запчастями в порядки и мы хотим все таки приобрести эти колеса -сколько это будет стоить и сколько по времени ждать?. В ответ слышим, да что вы пристали со своими колесами - купите себе новую коляску, тем более что стоит она 6000 рублей. Отвечаю: Я честно не знаю сколько она стоит, да и не в деньгах дело (ведь мы надеялись, что магазин нормальный и клиентская поддержка присутствует). И на закуску: говорим продавцу о том, что если они так плохо относятся к своим клиентам то будем вынуждены написать соответствующие отзывы об их работе - на что получаем ответ - Раз вы нам угрожаете то мы вообще Вам помогать не будем ( Да Вы и до этого не шибко старались, а теперь так вообще....рукалицо....занавес.)."}]},{"name":"Octagon","avgScore":2,"reviews":[{"author":"Артур","score":1,"advantages":"Никаких","disadvantages":"Вещи некачественные, есть подозрения о поддельном товаре fairtex","text":"—"},{"author":"Тигра","score":2,"advantages":"С трудом поменяли бракованный товар","disadvantages":"продают подделки экипировки","text":"магазин октагон шоп продают подделки Fairtex. Купил ММА перчатки и после первой тренировки разошлись швы на ладони где пальцы. Одно название на слуху , а итоге магазин с некачественной экипировкой."}]},{"name":"http://shop.huawei.ru/","avgScore":3,"reviews":[{"author":"Юлия","score":3,"advantages":"Плюсов не нашла","disadvantages":"Отношение к клиентам","text":"Связаться с магазином невозможно Сделали заказ, 4 дня ни слуху ни духу Дозвониться невозможно, только автомат, предлагающий писать в вацап, которого нет В инстаграмме послали в контакт, в контакте ответа так и не пришло, хотя в самом сообществе ежедневно появляются сообщения и в комментах мне ответили - ждите очереди, на это времени хватило В инсте обещали выяснить, но тоже в итоге тишина Такое отношение к клиентам говорит само за себя Не верю, что столько заказов, что нет времени сообщить клиенту хотя бы сроки заказа и что его заказ вообще принят Судя по другим комментариям, мы такие не одни. Поэтому заказывать больше в этом магазине ничего не буду Успехов"},{"author":"Александр","score":3,"advantages":"Отсутствуют","disadvantages":"Оплатил онлайн покупку телефона за 29 990 рублей - НИ ДЕНЕГ, НИ ТОВАРА - МОШЕННИКИ!","text":"Оплатил онлайн покупку телефона за 29 990 рублей - НИ ДЕНЕГ, НИ ТОВАРА МОШЕННИКИ! Заказал телефон Нонор 10 (номер заказа 5020793933 ), оплатил 100% предоплату, обещали доставку 3-4 дня до города Краснодара. Но отправили видимо посылку пешком и она ехала больше недели. За это время я уехал в другую страну. Сделал отмену заказа и подал заявку на возврат средств. Это было в 20 –х числах декабря. Сначала несколько раз отказывались принимать возврат, и посылка неделю лежала в Краснодаре на доставке. В итоге, ежедневные звонки дали свои плоды и они оформили возврат и мой заказ вернулся к ним в Москву. Менеджеры Shop.huawei.ru обещали возврат средств в течение 10 рабочих дней с момента приёма товара. Сейчас все сроки прошли и тишина. Товар поступил на склад huawei ориентировочно 9 января! Запомните дату. 14 января звоню, менеджеры говорят, товар не отгрузили, ждите. Жду еще 10 дней, звоню 23 января, менеджеры говорят, что ждите еще 10 дней. Я говорю, почему? Посылка же у вас уже. Мне в ответ – мы ее еще не получили, она на складе, когда получим не знаем, как получим так и увидите. В итоге, мне пообещал менеджер возврат средств в этот же день (+срок пока средства поступят в банк (до 3-х дней). Я подождал… меня снова обманули. Последний мой звонок 30.01.2019 мне опять говорят менеджеры, что ни какого возврата средств не было, что товар у них в Москве на складе в транспортной компании, когда они его заберут не знают, чтобы мне деньги перевести. В итоге, денег ни каких они мне не перевели. В общем захожу в личный кабинет, я по статусу товар уже находится у них… просто деньги не возвращают. Придется обращаться в суд"}]},{"name":"Cantik Hand","avgScore":2,"reviews":[{"author":"Лена","score":1,"advantages":"Нет","disadvantages":"Качество изделий ужасное, торчат нитки, ткани супер дешёвые, но цена завышена сильно","text":"—"},{"author":"Оксана","score":2,"advantages":"-","disadvantages":"-","text":"Купила платье Zoe dress, пару месяцев назад, для себя. Очень понравилось. Качество пошива идеальное. Сидит отлично. Очень довольна, ношу с удовольствием. Недавно заказала такое же для подруги, получила платье и была неприятно поражена. Вроде платье то же, а качество пошива в разы хуже, словно сшито совершенно другими людьми. Очень обидно, что такая солидная фирма стала доверять пошив своих изделий непрофессионалам."}]},{"name":"Konik.ru","avgScore":2,"reviews":[{"author":"Оксана","score":1,"advantages":"Нет","disadvantages":"Есть","text":"На протяжении месяца два раза пыталась сделать заказы. Заказы оформлены.. НО... Никакой обратной связи, ни звонков, ни ответов на имейл. Ни тем более отправки заказов. Похоже магазин потихонечку \u0027\u0027умирает\u0027\u0027 и скоро закроется."},{"author":"Сергей","score":3,"advantages":"—","disadvantages":"—","text":"Магазин отвратительный доставка очень плохая менеджеры не перезванивают доставка была сорвана"}]},{"name":"redmi.spb.ru","avgScore":2,"reviews":[{"author":"Mарина","score":1,"advantages":"нет","disadvantages":"кидалово 100%","text":"Не ведитесь на низкую цену ! Заказали смартфон Redmi Note7. До оплаты на почте не проверить. Прислали Note3."},{"author":"Гость","score":3,"advantages":"Нет","disadvantages":"Аферисты","text":"Мошенники! Постоянно меняют домены, адреса! По указанному адресу такого магазина нет! Будьте осторожны!!! Внимание! Кто заказал на почте не оплачивайте не получайте! В посылке будет не то что вы заказали!"}]},{"name":"nuttstom","avgScore":1,"reviews":[{"author":"Елена","score":1,"advantages":"интересный товар","disadvantages":"плохое качество","text":"Однажды наткнулась на инстаграм магазина «наттстом» и загоредась идеей приобрести «одежду ручной работы в единстаенном экземпляре». Заказала две футболки. Стирала по всем рекомендациям. НО! После первой же стирки на одной футболке появилось пятно. Не придала этому значения, подумала, что умудрилась испачкаться. Вторая стирка - поплыли обе футболки. Это какая-то жесть! Качество футболки оставляет желать лучшего… Деньги на ветер! Не наступите и вы на мои грабли!"},{"author":"Геннадий Букин","score":1,"advantages":"—","disadvantages":"ничего не пришло","text":"Заказала себе футболку, а футболка решила ко мне не приходить. Видимо, обиделась. Печальная история за две тысячи рублей."}]},{"name":"Интернет-магазин марок Peterstamps","avgScore":1,"reviews":[{"author":"Дмитрий","score":1,"advantages":"—","disadvantages":"Мошенники","text":"Оплатил товар, марки не пришли"},{"author":"Мария","score":1,"advantages":"Нет.","disadvantages":"Мошенничество.","text":"Осторожно, мошенники! Оформила заказ 18 ноября 2020 г. (№2884/12792), в этот же день оплатила его (кстати, сумма не копеечная – 1665 руб.), но до сих пор заказ не отправлен, менеджеры и администраторы магазина информации о доставке не предоставляют. Неделю назад обращалась в службу поддержки с вопросом о доставке – мое письмо проигнорировали, тогда тот же вопрос задала хозяину магазина. Вместо конкретного ответа получила весьма поучительное наставление, общий смысл которого сводится к тому, что негоже в ситуации пандемии «здравомыслящему» человеку ждать качественной работы магазинов, доставка когда-нибудь да случится, а ответ мы обязательно отправим. Прошла еще неделя, ответа нет, на повторное мое обращение – ответа нет тем более. Еще в первый раз я уведомляла магазин, что заказ мне был нужен к определенному сроку и сейчас он уже не актуален. Проинформировала также, что хочу заказ аннулировать и получить возврат средств. Но это, как уже всем ясно, администраторов магазина не волнует и мои желания остаются при мне – ответа на мои послания куда-то во Вселенную, как водится, нет. В общем, заказа нет, денег нет, зато есть воспитательное письмо, в котором очень ловко вина за невыполненную работу перекладывается на заказчика. В первый раз сталкиваюсь со столь циничным и наглым обманом клиентов – именно обманом, поскольку просто в плохом магазине, пускай и некачественный, пускай и вместе с хамством сотрудников в качестве дополнительного милого бонуса, но товар ты все-таки получаешь. В данном же случае оплаченный заказ мною не получен и вряд ли получен будет. Поскольку сотрудники магазина на связь не выходят, делаю вывод, что столкнулась с очередной мошеннической схемой, потому как в обратном случае ни один адекватный владелец магазина не позволит ситуации настолько выйти из-под контроля. P.S.: Если что, то марки, которые я выбрала, все в каталоге числились как имеющиеся в наличии. А конкретной информации о задержках доставок на сайте нет."}]},{"name":"HolySkin","avgScore":3,"reviews":[{"author":"Маха","score":1,"advantages":"Нет","disadvantages":"Общение, доставка, несоответствие товара заявленному на сайте, обман с доставкой","text":"Предыстория: я заказала шампунь от выпадения волос «dermatical hair loss shampoo» у них на сайте и указала доставку «на следующий день» в пункте выдачи. Доставка шла 5 дней, на мой вопрос «почему так долго и почему вы даже не предупредили?» был сухой ответ «мы вам скинем трек номер по которому вы будете отслеживать посылку как мы ее передадим @boxberryclub» Когда посылка пришла я помыла голову новым шампунем и волосы у корней стали ещё жирнее чем были до этого. Я повторила мытьё три раза и смывала шампунь по 5 и по 10 минут, эффект остался таким же. В переписке по WhatsApp навешали лапши, шли в обход моим заявлениям, что голова стала жирной сразу после того как я помыла их шампунем, съезжали на том что после безсульфатного шампуня голова пачкается быстрее. Они не видели будто моих сообщений, в которых я говорила что голова стала грязной сразу же как я высушила голову. На сайте не написано, что в составе есть апельсиновое масло (может оно не вымывается с головы и за счёт этого становится жирной) данный факт вообще ставит под сомнение оригинальность продаваемого продукта. Отвратительный заказ."},{"author":"Оксана","score":5,"advantages":"качество, ассортимент, вежливый персонал, цены","disadvantages":"пока все нормально","text":"Уже несколько месяцев как пользуюсь корейской косметикой, очень довольна, уже после первого применения результат был очевиден. Заказываю здесь не первый раз, во первых качеством довольна, ассортимент достаточно широкий и цены относительно низкие. Персонал хороший, отзывчивые консультанты, всегда помогу, проконсультируют."}]},{"name":"meb51.ru","avgScore":2,"reviews":[{"author":"Ольга","score":3,"advantages":"—","disadvantages":"—","text":"Заказали два дивана. 1 пришёл с короткой планкой, 2 другого цвета.Не зря в Мебельер.51 реклама, мебель недорого. Она просто никакая."},{"author":"Евгения","score":1,"advantages":"не нашла","disadvantages":"оператора нет, доставка в полночь, комплекты не полные","text":"Ужасный сервис по заказу мебели, операторы не отвечают на звонки. Договор от ноября месяца, до сих пор не выполнен. Кухню привозят частями и сломанную. Уже 7й месяц жду фасады. не рекомендую связываться и этим магазином"}]},{"name":"Сантехника-Онлайн.ru","avgScore":3,"reviews":[{"author":"Роман","score":3,"advantages":"Нет","disadvantages":"Использование данного магазина сопряжено с риском не получения заказанного товара, его не комплекта и получения брака.","text":"2 раза магазин не смог довезти заказ, задержка 2 недели. После привоза отсутствие крепежных элементов в комплекте( заводские упаковки при заказе все вскрыты). На просьбы доукомплектовать то, что необходимо не реагируют, со словами так надо. Не компетентны. Внимание!!! Использование данного магазина сопряжено с риском не получения заказанного товара, его не комплекта и получения брака. Отзыв реальный, не заказной."},{"author":"Сергей","score":3,"advantages":"Плюсов нет.","disadvantages":"Полторы недели решали вопрос с некомплектным товаром.Так и не решили.","text":"Никому не рекомендую обращаться,привезли некомплектную душевую кабину.Привезти дополнительно каркас к ней,который сами забыли привезти не хотят.Требуют дополнительных денег.Обманули пенсионера,который первый раз видел душевую кабину в разборе и принял,как есть по незнанию."}]},{"name":"РЕСПУБЛИКА","avgScore":2,"reviews":[{"author":"Наталия","score":3,"advantages":"—","disadvantages":"Обманывают и игнорируют клиентов","text":"У меня был сертификата на 12 книг. Во время пандемии в связи с закрытием магазинов доставка книг стала платной, отзывов книгах на сайте нет, так что кота в мешке я покупать не стала, решила дождаться открытия магазинов. Но они так и не открылись в нашем городе, остался один вариант -покупать книги с доставкой. Ладно бы только это, но они запретили по абонементу покупать книги, на которые есть акция (даже если стартовая цена была в пределах допустимой и даже с доплатой разницы). Я конечно всё понимаю, но менять условия во время действия сертификата - это обман. К тому же, вместо 4-х книг, которые оставались у меня на абонементе, мне выдали сертификат на 3. Переписка с их магазином длится у меня уже 2 месяца. На последнее мое сообщение они уже 2 недели не отвечают - якобы сотрудник Анна Кравиц или как ее там - только одна, и она завалена работой. Короче, ребята, не связывайтесь с этой шарашкиной конторой, напарят."},{"author":"Александра","score":1,"advantages":"-","disadvantages":"Ужасное отношение к клиентам. Хотела вернуть товар, не прошло и недели как получила его, по причинам что не подошел. Уже слишком долго одни обещания и просьбы ещё немного подождать когда они займутся этим.","text":"Когда получила заказ через службу доставки boxberry и пришла домой поняла что по размерам не подходит. Покупала рюкзак для ноутбука, на вид очень понравился, но ещё бы сантиметра 3 в длину, но ноутбук не влезает. На следующий день позвонила в магазин уточнить что надо сделать, чтобы вернуть товар, по закону в течении 14 дней так можно и на сайте об этом тоже написано. Сказали что надо отправить на почту заявку с фотографией чека и товара, сразу всё сделала, отправила, жду. Прошло несколько дней, никто не звонит и не пишет. Звоню снова, говорят что обязательно ответят и позвонят для того договориться о встрече с курьером, просто сейчас все очень заняты так как праздники. Прошла ещё неделя, звонила и писала письма снова, просила рассмотреть мою заявку. До сих пор только кормят обещаниями и просят ждать, уже больше месяца. Как так можно относиться к клиентам. Товары то не дешевые и вот просто так выкинутые деньги получается. Буду жаловаться дальше и звонить, я просто так это не оставлю."}]},{"name":"интернет-магазин www.comforte.ru","avgScore":2,"reviews":[{"author":"Алексей","score":3,"advantages":"Нет","disadvantages":"Все что только можно придумать","text":"Вероника полностью согласен Тоже сделал заказ в тот же день что и вы И тишина С вами хоть кто нибудь связался?"},{"author":"Вероника","score":1,"advantages":"Нет","disadvantages":"Мошенники","text":"Сделали заказ с оплатой по карте. Настольный футбол за 7к в подарок ребенку. Вся сумма была переведена - после нажатия Оплатить вышла страница яндекс.деньги. Деньги списали, но на странице заказа до сих пор горит Заказ не оплачен. Не перезвонили, телефоны не отвечают, на почте тишина. В нашем банке отменять операцию отказались, а в яндексе выяснили, что наши деньги упали на счёт частного лица."}]},{"name":"Нотик","avgScore":2,"reviews":[{"author":"Игорь","score":3,"advantages":"Нет","disadvantages":"Купил ноутбук f+, на Озоне от Нотика, обманули с видеокартой. Вместо заявленной intel iris xe прислали ноутбук с intel uhd. И даже не извинились!","text":"Купил ноутбук f+, на Озоне от Нотика, обманули с видеокартой. Вместо заявленной intel iris xe прислали ноутбук с intel uhd. И даже не извинились! Не покупайте ноутбуки в Готике !"},{"author":"Аноним","score":1,"advantages":"отвечают быстро, хамят и врут.","disadvantages":"1","text":"Хотели купить ноутбук в train-in в обмен на два новых планшета. Цены обговорили по телефону и заверили в переписке, что купят. Приехали по адресу:Красная пресня,д..9.,магазин в душной квартие на первом этаже жилого дома. Продавец не взял одно устойство, а второе новое оценил в 50% от цены нового. Ноутбуков выбранных мной не было в наличии. Уехали расстроившись, хотя приехали поисвежис объявлениям через 1,5 часа после переписки. На следующий день я искала ноутбук по скупке ч доставкой и нашла, что фирма их продает с доставкой. Написала снова, они нахамили, напрос о том, что в объявлении доставку делаете сами, а в переписке -пишите, что нет доставки. В ответ менеджер Сергей написал, что отзывы не волнуют его о магазине,\"блоггеров как грязи\" и удалил переписку. Вот такие они notik,он же fin."}]},{"name":"Elkipalki.spb.ru","avgScore":3,"reviews":[{"author":"Ирина","score":3,"advantages":"Нет!","disadvantages":"Контора подзаборная.... обман чистой воды","text":"Лохотрон! Оформила и оплатила заказ 02.05.2022 на сумму 3600,00 р Но так товар не доставлен! Мошеники! Сначала общались по почте активно, потом по номеру 89817645151, обещали отправить заказ и что будет доставка с 02.06.2022 по 04.06.2022. но теперь не берут трукбку!"},{"author":"Константин","score":3,"advantages":"Деньги частично вернули.","disadvantages":"Динамо с доставкой, средства возвращают очень долго маленькими порциями,откровенно лгут. Перевод денег на счет частного лица.","text":"Совершил заказ на сайте на 15к с доставкой,две недели не могли привезти заказ, предложили вернуть деньги, за два месяца вернули 10к из 15к,сейчас тупо не берут трубку. Мошенники."}]},{"name":"Интернет магазин ALFA системы безопасности","avgScore":1,"reviews":[{"author":"Владимир","score":1,"advantages":"Нет","disadvantages":"Продали под видом оригинальных датчиков дешёвую копию, к тому же не рабочую.","text":"Контора мошенников. Ни когда не покупайте у них оборудование. Из за низкой цены купили у них совмещенные датчики ( якобы оригинальные) LC-102pigbss. Перед заказом поинтересовались почему цена в два раза ниже чем везде. Менеджер пояснил: \" что просто много закупили, теперь продаем.\" В итоге датчики пришли, но работают только на столе. При установке на положенную высоту, датчки движения не реагируют на перемещения в охроняемой зоне. Нужно поднятся на стремянку и помохать перед линзой чтобы датчик сработал. Линзы с какими то выпуклостями, корпус на вид отлит гдето на самодельном прессе. При обращении в магазин нам объявили ,что не нужно было ставить на объект, тогда якобы вернули деньги, а так только через суд. Ни кому не советую работать с данной компанией."},{"author":"Валерий","score":1,"advantages":"Заказал ночью, утром уже был ответ. Ради получения денег - оперативно. Все остальное в недостатках и комментарии.","disadvantages":"На сайте было указано- доставка в 3 дня. Заказал 14, а пришел 19. ПОЧТИ не обманули! Описание прибора на сайте НЕ соответствует поставленному товару.","text":"Это моя первая и последняя покупка в этом магазине. Купился на этот магазин из-за цены (все-же дешевле чем в других магазинах). Но если бы описание было достоверным,то прибор бы не покупал. На предмет возврата товара менеджер написал, мол пишите, а мы рассмотрим. Написал - рассматривают уже две недели. Тут оперативность через край."}]},{"name":"Интернет-магазин cenam.net (Ценам.нет)","avgScore":2,"reviews":[{"author":"Сергей","score":3,"advantages":"Нет плюсов, т.к. товар я не получил.","disadvantages":"1.Поставка с большой отсрочкой (Три недели). Не выполнили поставку по Заказу №263784283 при 100% предоплатой.","text":"2.После оформления Заказа на Я-маркете с предоплатой Продавец \"Ценам.нет\" обрушили меня звонками, для того, чтобы убедиться, как выразились\" в \"живым голосом\". 3.В конце концов, через неделю убедили меня, чтобы я отказался от Заказа №263784283. Переоформить Заказ с пункта выдачи товара на доставку курьером. 4.Переоформить заказ уже не возможно. Я-маркет не позволяет, нет там таких опций, не предусмотрено. 5. Плохо, не добросовестный продавец \"Ценам.нет\" ."},{"author":"Андрей","score":1,"advantages":"—","disadvantages":"Очень долгая доставка, необоснованные отмены заказов.","text":"Делал 2 заказа в интернет-магазине cenam.net: 08.06.2020 и 04.07.2020. Оба раза заказы были отменены менеджером по непонятным причинам, при том что товары в каталоге для заказа были. Очень несерьезное отношение к покупателям: ты ждешь товар, а его покупку отменяют."}]},{"name":"krovatkadomik174","avgScore":3,"reviews":[{"author":"Андрей","score":3,"advantages":"Их нет. Размеры не те. Кроватка без ручек. Блокируют телефон.","disadvantages":"Заблокировали мой телефон.","text":"Ужасно отвратительно работают по исправлению своего брака. Размеры не те. Брак. Фотографии имеются. После обращения-забанили телефон."}]},{"name":"crocs.ru","avgScore":1,"reviews":[{"author":"Галина","score":1,"advantages":"—","disadvantages":"По ходу оформления заказа оказалось невозможным использовать заявленную опцию получения товара на точке доставки. При расчете стоимости заказа с доставкой ошиблись при расчете стоимости заказа на 200 руб в свою пользу. Пришлось дозваниваться и просить привести итоговую цену в соответствие с ценами на сайте. В назначенный день товар не доставили, обещали доставить заказ на следующий день. На следующий день в 12.09 я позвонила и получила подтверждение доставки. Ждала до вечера. но товар так и не привезли. 17.32 Позвонила менеджеру, и мне сказали, что доставки не будет. Таким образом, менеджеры повторно ввели меня в заблуждение, я потеряла время. Заказ №222074. естественно, сняла.","text":"С этим магазином я потеряла время, нервы и не получила обувь."}]}]