[
    {
        "name": "Миртрик",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "\"Я - магазин\"",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Компания Komfort.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "To Be Blossom: интернет-магазин российского бренда",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Магазин бытовой техники komtraer.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Gama-Gama RU + CIS",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Интернет магазин \"Мастер Инструмент\"",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "ПерваяСтолярная.рф",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "vodovoz",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "OBUVI-MALL",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Vinand",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Mebelbor",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "100деталей",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "zvukomaniya.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "ЭПЛ. Якутские бриллианты",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "remkomplekt36.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Fightwear",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Беру",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Vvmall.ru - интернет магазин",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Алиэкспресс",
        "avgScore": 0,
        "reviews": [
            {
                "author": "Геннадий",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Сплошные обманы. Продавцы мошенники, воруют деньги, а площадка это поощряет. Ответственность не несут, прячутся.",
                "text": "Самая плохая площадка, организована для воровства китайцами денег у русских."
            },
            {
                "author": "Андрей",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Выбираешь одно - получаешь, что получаешь... (:-()",
                "text": "Продавец VBNM Global Store (AliExpress) обманывает! Заказывалась автомагнитола. Описание на сайте магазина: \"9 дюймов Android 13 автомобильный радиоприемник AHD No 2din мультимедиа DSP QLED 4G LTE беспроводной Carplay авто\" В описании товара указана версия OS Android 13. В полученном товаре установлена версия OS Android 10. Версия OS Android определялась встроенным программным обеспечением. Продавец утверждает, что определение версии операционной системы проводилось НЕКОРРЕКТНЫМ программным обеспечением! Комментарии излишни..."
            },
            {
                "author": "admin",
                "score": 3,
                "advantages": "Только красиво написано aliexpress и жирная точка",
                "disadvantages": "минусы с километр не тот магазин который был раньше просто днище",
                "text": "Полно левых подставных магазинов приведу пример как киданули меня выбираешь категорию товара где список брендов кликаешь на кокой нибудь название магазина заходишь в магазин и опа плавно телепортируешься в левый магазин лохотрон где под каждом товаром другое название магазина не тот который ты нажал которого нет в списке aliexpress и на это не кто не обращает внимания начинают сразу искать товар вот и я оплатил номер трека мне так и не дали говорят что еще в процессе изготовления а в отслеживание товар с большой скоростью перемещается показывает что в пути и через 5 дней типа что доставлено и потом завершено без моего присутствия а поддержка сайта коррупционная схема не чем не поможет они в одной лодке - заключения схема мошенников хорошо налажена нет тела нет дела магазина нет у нас с таким названием!!!"
            },
            {
                "author": "Мадам",
                "score": 3,
                "advantages": "За 2023 год плюсов вообще нет.Они испарились",
                "disadvantages": "100% минусы!",
                "text": "Оплатила массажное кресло.Продавец, пока не было оплаты -сама душка и любезность.Был бесконечно на связи.Кстати, рейтинг продавца высочайший, отзывы отличные, и о товаре, и о продавце!Оплатила достаточно не смешную сумму.И продавец перестал выходить на связь.Служба поддержки, как попка дурак, отвечала одно и тоже, выйти на живого оператора, НИКАК! Волновалась две не недели.Невероятным образом выяснила, что трек номер мне не принадлежит, потом второй трек номер, опять не мой! Смогла подать на спор.Продавец тут же объявился с объяснениями(уволил не радивого продавца, все отправил, и ускорил доставку)Стал умолять закрыть спор.МОШЕННИК! М Ы ДОЛЖНЫ ПОМНИТЬ ЧТО ВТОРОЙ РАЗ СПОР УЖЕ НЕ ОТКРЫТЬ.Деньги пока не получила ,но платформа приняла решение в мою пользу.Посмотрим.Магазин мошенника SHOP 911526012 STORE.НИ В КОЕМ СЛУЧАЕ НЕ ПОКУПАЙТЕ ЗДЕСЬ И ПОЖАЛУЙ НА АЛИ ТОЖЕ!Я отсюда ухожу.Пользовалась с 2016 года.В 2023 году случилось невероятное.Одна нервотрепка!!! Р.S. За бесконечное обращение в поддержку ,по этому поводу, меня еще заблокировали на ленте поддержки! Теперь остальные заказы не просмотреть черз службу поддержки.ВОТ КАК ОНИ СЕБЯ ВЕДУТ ЗА НАШИ ДЕНЬГИ!!!!"
            },
            {
                "author": "Сергей",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "В Aliexpress - мошенники. Споры решаются в пользу продавца, несмотря на неопровержимые доказательства. Один раз не прислали заказанные микросхемы, в другой раз прислали другую модель программатора, но спор решился в пользу продавца. К сожалению, нет никакого инструмента воздействия на них и они продолжают безнаказанно обманывать покупателей.",
                "text": "В Aliexpress - мошенники."
            },
            {
                "author": "Павел",
                "score": 1,
                "advantages": "Раньше была неплохая торговая площадка. Но в 2023 году все плюсы закончились.",
                "disadvantages": "Высокий ценник. Пропажа посылок.",
                "text": "Раньше очень много заказывал с Али. Все устраивало. В последнее время все изменилось. 1) Ценник. Кто-то ссылается на курсы валют. Да с какого перепуга? Почему одни и те-же товары на российских маркетплейсах теперь стоят дешевле, чем на Али? Если не абсолютно все, то львиная доля реально дешевле. И речь идет не о похожих, а о 100% идентичных товарах. 2) Пропажа посылок. Если в 2021 году, из 20 заказанных мной посылок, потеряли одну. В 2022 году из 15 посылок потеряли 2. То, в 2023 году из 8 посылок потеряли 6. В этом году посылки отслеживаются до границы с Россией, а дальше, как в бездну пропадают."
            },
            {
                "author": "Павел",
                "score": 1,
                "advantages": "Находятся забавные вещи.",
                "disadvantages": "2023 год. Треш какой-то. Покупка 8 августа.Платная доставка с 14 августа посылка не трекается, сегодня 26 сентября... В службе доставки: посылка не прибыла в страну назначения. Поддержка долбит:Спор не открыть,посылка в стране,подождите 30 дней....",
                "text": "Это была последняя попытка,что то купить на этой кидальной площадке."
            },
            {
                "author": "ОбманутыйАлиэкспрессом",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "Обман потребителя",
                "text": "Заказана и оплачена в размере полной стоимости 5844,84 рубля с бесплатной доставкой люстра продавца QIRUIMEI Official Store на https://aliexpress.ru. После получения денег aliexpress.ru продавец QIRUIMEI Official Store отменяет заказ. Попытка открыть спор с продавцом приводит к сообщению, что это невозможно и прдлагает подождать 15 дней. Обращение в службу поддержки aliexpress.ru, который является до получения покупателем товара держателем денег покупателя, приводит к ответу: \"Для этого нажмите на кнопку «Подтвердить» на странице заказа.\". ВНИМАНИЕ РОССИЯНЕ!!! Кнопки \"Подтвердить\" нет на сайте aliexpress.ru, а есть кнопка \"Подтвердить получение\" - в том большой подвох и обман aliexpress.ru, который после необдуманного нажатия кнопки \"Подтвердить получение\" умывает руки и не будет с вами общаться по факту обмана и все дальнейшие процедуры по возврату денег остаются между вами и продацом. И тогда, в лучшем случае, более 70 дней будете ожидать возврат ваших денег, но не факт, что он состоится, так как вы подтвердили получение неполученного товара."
            },
            {
                "author": "Alexey",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Заказывал товар со склада России, реально отправили из китая. Цена из китая намного ниже. Спор на Алиэкспресс закончился небольшой компенсацией- по сути подачка. Реальную разницу в цене не учитывают. Алиэкспресс отвернулся от покупателя. Стоит подождать когда они изменят свою политику. Раньше покупатель был прав, теперь, чаще, прав продавец. Забить пока на эту площадку, не покупать или большая вероятность потерять и деньги и товар .",
                "text": "—"
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "заказали сыворотку. июнь 23, вот уже 3 мес прошло писали продавцу, ни ответа, ни привета, когда потребовали деньги назад начали писать нам хамские отписки всегда сопрвождающиемя хамскими приветсвиями... В кабинеие по заказу стоит статус доставка задерживается и никаких бумажек с почты не приходит, в отслживании также нет помятки, что все пришло и штрих кода для получения",
                "text": "обратите внимаие на продавца Flora Beauty Scincare Store и никогда!! не покупайте, потратите время и деньги!"
            },
            {
                "author": "Юрий",
                "score": 1,
                "advantages": "Емть нормальные продавцы",
                "disadvantages": "Много мошенников",
                "text": "Покупал телефон в магазине X Mobile Phone \u0026 Accessories Store. Продавец отправил мне заказ на 7 день. За время сделки продавец обманул три раза. Телефон я получил с селфи камерой 16 MP вместо 20 MP, с памятью ROM 32 GB вместо 64GB. С продавцом мы договорились , что он мне вышлет SD карту в порядке компесации разницы технических возможностей телефона. Он прислал мне номер отправления, а через 20 дней стало понятно , когда получили посыку в другом городе, что этот номер не мой. После этого продавец не отвечает ни на одно обращение. Сам телефон работает нестабильно: периодически появляетсься сообщение об электронной регистрации гарантийного талона, рябит дисплей. Наверное это следствие того , что специалисты влезли в прошивку телефона и накручивали там его характеристики. Продааца не рекомендую, его телефоны тоже."
            },
            {
                "author": "Анатолий Афонин",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Три наименования товаров, выписанных из АлиЭкспресс на сумму около 4000 рублей оплаченных ещё в2022 году до сих пор не прибыли, оформлены в своей бухгалтерии как полученные мной и без возврата денег.",
                "text": "Не советую связываться с алиэкспрессом при покупке товаров более 1000 рублей. Идёт отказ продавца на данный товар , завязывается спор ,но результат не в твою пользу."
            },
            {
                "author": "Влад",
                "score": 2,
                "advantages": "Конечно,есть честные продавцы на АЭ!",
                "disadvantages": "Наживаются на нас,потому что знают,что деньги свои мы вернуть не сможем.",
                "text": "Мне пришлось столкнуться с обманщиком,отзывы 95 % положительные,очень любезный,на все отзывы-благодарит.По отзывам-заказы приходят раньше заявленного срока.Сделали заказ,прошли все сроки-нет посылки и не отслеживается! Открыли спор,опять же любезный продавец извинялся,отмените спор-заказ вот-вот придет,нужен был заказ-пошли продавцу навстречу,еще подождали обещанных несколько дней,служба поддержки уверила,что продавец отправил заказ,в итоге,когда снова написали заявление с фото,служба поддержки ответила,что продавец заказ так и не отправил,а раз вы отказались от денег,то нечего и споры открывать-сами виноваты! На АЭ больше ни ногой,хоть и сумма была небольшая!"
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "заказал датчики электромагнитного излучения в прошлом году (2 шт.) Прошло полгода - ни товара ни денег"
            },
            {
                "author": "Валентина",
                "score": 1,
                "advantages": "Ооооо",
                "disadvantages": "Обман. Почему не прекратят деятельность этого интернет - магазина.. Кому это выгодно.. Издевательство над людьми",
                "text": "Кто может прекратить деятельность этого интернет магазин а??? Почему никто не читает отрицательные отзывы сделала заказ ни денег. Ни заказа.."
            },
            {
                "author": "Олег",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Здравствуйте.Заказал у них левую фару на автомобиль Хундай, и что прислали вместо левой правую и все споры проигран а они в прикупе 6 рублей оставили себе, якобы спор проиграл, заходил на страницу которую посоветовали они и что она заблокирована. Посоветовал им выучить где правая сторона а где левая. Обидно."
            },
            {
                "author": "Ольга",
                "score": 1,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Служба поддержки данного интернет магазина не защищает покупателя. Заказывала 2 оперативные памяти, сумма заказа 2700. Обе пришли в не рабочем состоянии. Сняла видео как при включении они не работают, пищат. Так же было видео из сервисного центра, где специалист сказал, что они не рабочие. Вернуть товар не возможно, так как сумма по возврату больше 3.000₽. Служба поддержки предложила договорится с продавцом о компенсации. Продавец написал что перечислит 600₽, если я оставлю положительный отзыв о товаре. Я не понимаю, почему я должна обманывать потенциальных покупателей и ставить 5 звёзд за неисправный товар. Из чего делаю вывод, что все отзывы там не достоверные. Магазин CPU TOP Store - НЕ рекомендую! Продавец нагло врет что весь товар проверяет перед отправкой. Ну и за работу службы поддержки ставлю 1 балл!"
            },
            {
                "author": "Павел",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "все",
                "text": "Заказывал экран на телефон самсунг галакси 7.Продавец гарантировал новый проверенный с гарантией прислать экран.Но прислал прожженный экран(это когда по краям.по середине экрана красные прямоугольники на белом фоне)Открыл спор с просьбой заменить прожженный экран экран или вернуть оплаченные деньги.ПРЕДОСТАВИЛ ФОТО ДОКАЗАТЕЛЬСТВА.о ТОМ ЧТО ЭКРАН БРАКОВАН,переписку с продавцом,что я купил экран на Алиэкспресс.....Вердикт по спору вернуть деньги 0.00 руб с припиской Нет доказательств,что я ,купил экран у этого продавца Вор-Вора покрывает.Никогда больше не буду заказывать на Алиэкспресс. А, если кто и выиграет спор,что очень мало вероятно,деньги все равно не придут ПРОВЕРЕНО!!!"
            },
            {
                "author": "Serg",
                "score": 1,
                "advantages": "работают в рублях, правда по своему курсу",
                "disadvantages": "крыша для реализации некондиционного товара",
                "text": "Радостно вручают не кондицию, а на спор отвечают - Да мы вернем деньги, но 0,00руб. крыша для реализации некондиционного товара"
            },
            {
                "author": "Вад",
                "score": 1,
                "advantages": "Доставка",
                "disadvantages": "Все остальное",
                "text": "Заказал наушники JBL tune 700Вт на Алиэкспресс в магазине Shop1102512824 Store. Написано что оригинальные.Получил. По виду очень сильно отличаются от того как они изображены на коробке. Отсутствуют инструкция, серийный номер и шнур. Вес в 3 раза меньше оригинальных, амбрюшона в 3 раза уже оригинальных. Все болтается, ужасные люфты. Но самое страшное звук - какая-то каша. Хуже не видел и не слышал. Ужасная подделка. А цена чуть меньше оригинальных. Написал отзыв о наушниках в личном кабинете. Алиэкспресс его не опубликовал. Понял, что публикуются только положительные отзывы. А реальных отзывов не может быть за такое дерьмо. Поэтому не верьте отзывам. Теперь не понятно что с ними делать. Написал в Алиэкспресс - тишина. Кому не жалко денег - посылайте их на Алиэкспресс."
            },
            {
                "author": "VaRus",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Служба поддержки",
                "text": "Заказал товар на АЭ, товар пришел но уведомления не было, соответственно забрать не смог, в итоге вернули на склад, создал спор денег не вернули, в обжалование пишу товар вернули продавцу, реакции никакой даже не отвечают."
            },
            {
                "author": "Низами",
                "score": 3,
                "advantages": "Большой лохотрон",
                "disadvantages": "Посылают весь хлам ужас",
                "text": "Больше ничего не буду заказывать никому не советую выбираешь одно присылают другое то что тебе не нужно обратно не берут"
            },
            {
                "author": "Илья",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Поощряют мошейников",
                "text": "Заказали товар на небольшую сумму - 1600р. Товар отслеживался всё время, после получени уведомления об успешной доставке - не нашли доставку. На споре Алиэкспрес попросил \"доказательства того, что я ничего не получил\" - что они имеют ввиду под этим - только им известно. Запрос в курьерскую службу для расследования может сделать только отправитель (т.к. в заявлении нужно указать адрес отправителя), продавец просто игнорировал это и писал \"закройте спор и все решим\". Ничего не решили, Алиэкспрес решил, что продавец с 100+ отзывами о не доставленных товарах на каждом товаре - более честный чем я, который пользовался платформой 5 лет и открыл спор впервые."
            },
            {
                "author": "Александр",
                "score": 2,
                "advantages": "Это в прошлом.",
                "disadvantages": "Практически отсутствует защита интересов покупателя.",
                "text": "Покупаю на Али с незапамятных времен, имею статус \"бриллиантовый\". В течение последних месяцев столкнулся со следующий проблемой. После прохождения нашей славной таможни посылка пропала (это бывает). По прошествии положенного времени открыл спор с просьбой вернуть мои ранее уплаченные за товар деньги. Получаю решение: Покупателю возвратить товар продавцу (указан адрес), если в такой-то срок не вышлите, деньги получить не сможете. Опускаю советы обратиться в отделение почты, а доставка - продавца, трек номер - экзотика. Ищу способ оспорить явно абсурдное решение - а нету его (а раньше можно было подать апелляцию)!!! Все, кирдык! Любой сообразительный продаван теперь может дурачить покупателя как ему вздумается. Ребята, приплыли!"
            },
            {
                "author": "Андрей",
                "score": 3,
                "advantages": "Пользовался системой с 2016 года. Все было хорошо.",
                "disadvantages": "В 2023 году все изменилось.",
                "text": "Споры разрешают в пользу мошенников! Пользоваться этой системой больше не собираюсь!"
            },
            {
                "author": "виктор",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "все",
                "text": "алиэкспресс - это сборище мошенников и служба поддержки им помогает. присылаемый товар не соответствует заказанному, вернуть товар невозможно, служба поддержки решает споры в пользу продавца при абсолютно явном обмане, доставка постоянно задерживается до месяца, а потом и вовсе отменяется. если хотите потратить время, деньги и нервы, тогда флаг вам в руки..."
            },
            {
                "author": "Ирина",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Задержка доставки на месяц, невозможно вернуть бракованный товар, нет связи с продавцом, отказ в публикации реальных отзывов",
                "text": "Задержка доставки на месяц, невозможно вернуть бракованный товар, нет связи с продавцом, отказ в публикации реальных отзывов Заказали в ноябре у Shop1102176471 Store тумбу. Доставку задержали почти на месяц. Тумба пришла ужасного качества - неотшлифованная, непрокрашеная, криво сколоченная из древесных отходов, с большими неравномерными щелями по фасаду, на столешнице нарост размером 8*9 см. из растворившегося в краске пенопласта (ничем не смываемый). Такое ощущение, что сколотили ее на коленке из поддонов. Возвратить тумбу невозможно из-за очень дорогой обратной доставки. Продавец Shop1102176471 Store на сообщения не отвечает. Использовать эту тумбу никак невозможно, поэтому средства выброшены на ветер. Отзывы с оценкой ниже 5* Алиэкспресс вообще теперь не публикует. Причём стоимость товаров на Алиэкспресс в 2022г. стала намного дороже, чем в Российских магазинах. Никому не советую приобретать что-то на данной площадке!"
            },
            {
                "author": "Владимир",
                "score": 3,
                "advantages": "их просто уже не осталось",
                "disadvantages": "все которые можно знать на мошеннических торговых площадках",
                "text": "Сайт постоянно лагает, куча мошенников сбывают брак, обман в описании товара. Служба поддержки никаких мер не принимает, просто бездействует."
            },
            {
                "author": "Энди",
                "score": 3,
                "advantages": "Красивые фото товаров",
                "disadvantages": "Воровитые китайцы на Алиэкспресс",
                "text": "Прислали шесть пар детских носков в махоньком почтовом конверте. Хитрый китаец нарисовал носки на листке бумаги. Деньги вернул через банк."
            },
            {
                "author": "Георгий",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Купленная у продавца (nishijie Store) видеокарта JIESHUO AMD RX 580 8G (Заказ 5091 7212 0246 6605) оказалась с дефектом, артефакты начиная с BIOS и ошибка 43, по сути не рабочая. В СЦ приговорили GPU, ремонт дороже самой видеокарты. Самое интересное, весь процесс распаковки и первого запуска я записывал на видео одним кадром, но, даже это не помогло в споре с продавцом. Aliexpress по сути прикрывал продавца, игнорируя факты(предоставленное мной видео), еще и отзыв мой не опубликовали.",
                "text": "Не рекомендую лезть в эту помойку. Aliexpress превратился в сборище мошенников, служба поддержки и защита покупателя в Aliexpress - фикция."
            },
            {
                "author": "Яра",
                "score": 1,
                "advantages": "обман---пользуются тем ,что нет конкуренции",
                "disadvantages": "всё-----",
                "text": "контора гребёт деньги - доставку , качество - ничего не контролирует ... служба поддержки бутафорная , ничего не делают и не помогают - стабильно втирают один и тот же заученный текст . если есть возможность избегайте этой конторы - которая получает ваши деньги на неограниченный срок и обогащается за счёт вас ...."
            },
            {
                "author": "Олег",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Привет всем! Вот ведь хрень, жаль, что раньше не знал этого. 04.11.2022 оплатил заказ. Продавец подтвердил, что через 4 дня будет отправлен. Потом продавец указал, что товара в наличии нет, жмите отмену. Отменил. Уже больше 20 дней прошло. Возврата денег нет. Включают дурака, пишут боты одну и туже хрень - ждите 20 дней! Ну это просто классическое кидалово. Не связывайтесь больше с Аэксс."
            },
            {
                "author": "Ренат",
                "score": 1,
                "advantages": "ИХ уже нет!!!!!",
                "disadvantages": "Алиэкспресс , это контора \"Рога и Копыта\"!!!!",
                "text": "Была не осторожность купить в этой \"шарашкиной конторе\" у одного продавца инверторный модуль управления, модуль пришел вовремя...Но не исправный, заведомо брак продавец выслал и на сообщения не отвечал вовремя!!! Я открыл спор и ожидаемо алиэкспресс встал на сторону продавца, прикрыл своего мошенника!!! Деньги и не малые на ветер и потерянное время!!!! Что интересное, отзывы которые ты пишешь негативные, они не публикуются, исключительно только положительные, это говорит о том,что система алиэкспресс прогнила насквозь, соответственно за денежки убирают негативные отзывы.... Вот такой сейчас алиэкспресс, Рога и Копыта!!!!"
            },
            {
                "author": "Борис",
                "score": 3,
                "advantages": "Отличный магазин",
                "disadvantages": "А вот русскоязычный сайт за последние два года \"модернизации\" превратился в полное уродство, убожество и пор для разработчиков!!! А до этого было все нормально. Такое ощущение, что разработчики впервые в жизни столкнулись с разработкой сайта. Изуродовали все что можно и нельзя. Сайтом стало пользоваться в разы сложнее и не понятного очень много! Раньше все было просто и понятно. ПОЗОР РАЗРАБОТЧИКАМ!!! Кто их вообще допустил к разработке сайта?.",
                "text": "Изуродовали все!"
            },
            {
                "author": "Сергей",
                "score": 1,
                "advantages": "было дёшево, большой выбор хлама",
                "disadvantages": "шлют хлам, откровенно обманывают, никакой защиты покупателя, отзывы плохие не пропускают, трут смело.",
                "text": "Конченые с алика все. открывать спор через платёжную систему банка, проверять посылку до получения и есл иприслали не то отказываться от получения. Процесс вскрытия снимать на камеру. Делать скриншоты заказа в процессе заказа."
            },
            {
                "author": "Олег",
                "score": 1,
                "advantages": "Красивые картинки",
                "disadvantages": "Один минус перечёркивающий весь али.",
                "text": "Был бриллиантовым покупателем ,нравилось всё. В 22 ом сделал несколько покупок все неудачные, спор не открывается. Али мне больше не нужен."
            },
            {
                "author": "Гость",
                "score": 3,
                "advantages": "Цены в связи с курсом доллара стали ниже",
                "disadvantages": "Полностью подтверждаю предыдущий отзыв. Посылки пропадают на территории России. Уже две мои посылки в 2022 году утеряны. А в одной посылке обнаружила совсем другой товар.Какую-то бретельку для бюстгальтера. Покрутила-повертела в руках и выбросила. Раньше периодически делала заказы на сайте, но сейчас совсем испортились. Больше потеряешь чем приобретешь, с такой ситуацией. .",
                "text": "Полностью подтверждаю предыдущий отзыв. Посылки пропадают на территории России. Уже две мои посылки в 2022 году утеряны. А в одной посылке обнаружила совсем другой товар.Какую-то бретельку для бюстгальтера. Покрутила-повертела в руках и выбросила. Раньше периодически делала заказы на сайте, но сейчас совсем испортились. Больше потеряешь чем приобретешь, с такой ситуацией. ."
            },
            {
                "author": "Олеся",
                "score": 3,
                "advantages": "Красиво вешают лапшу на уши, что сумки из натуральной кожи",
                "disadvantages": "Не пропускает площадка алиэкспресс плохие отзывы Продавцы нагло в описании врут",
                "text": "В магазине \"Zency\" куплена сумка за 3312 руб -выполненная под \"натуральную кожу\". вся сумка (полотно) покрыта тонкой пленкой. в загибе сбоку остался подсохший тянущийся клей, потянув за который снимается пленка с поверхности сумки. также, на сгибе видно (там где ободрана по всей длине: сумка была упакована, значит продавец изначально такую положил), что в микродырочках белая ткань. еще, где прошита красной ниткой полотно (сбоку) видно, что там под белого цвета то ли ткань, то ли резиновое что то. очень жаль, что на али нет сумок из Натуральной! кожи! эта сумка третья от разных продавцов (Foxer-еще один продавец жулик, )-и все из искусственного материала! любая экспертиза или просто мастер по ремонту обуви скажет, что это не натуральная кожа"
            },
            {
                "author": "Алла",
                "score": 3,
                "advantages": "Действительно рулетка.",
                "disadvantages": "Односторонняя связь. Продавец иногда ведет откровенную игру.",
                "text": "Пишут -рассмотрим. Затем вернем. Рассмотрели, одобрен возврат. В итоге ничего и формулировка -финиш. И дополнительно убедилась, что нельзя закрывать спор не при каких уговорах. Это Китай, детки."
            },
            {
                "author": "Виктория",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Посылки пропадают на территории России.",
                "text": "Мошенники! В прошлом году 2 посылки пропали. И в этом году пропала посылка. Причем, пропадают уже на территории России!!!"
            },
            {
                "author": "Алексей",
                "score": 1,
                "advantages": "Нет.",
                "disadvantages": "Прислали брак!",
                "text": "Купил кроссовки фирмы Бона,пришли полностью раскленны, Алиэкспресс стал на сторону продавца,отзыв на алиэкспрес оставить не дают!"
            },
            {
                "author": "Дмитрий",
                "score": 3,
                "advantages": "Плюсов нет !!!",
                "disadvantages": "Продавцы мошенники делают только вид что бы затянуть время !!!",
                "text": "Купили телефон на этой площадке продавец оказался мошенник вместе указано телефона преслал хлам !!! Были указаны характеристики телефона 16гиг оперативки 1 тарабайт памяти и 48 мегапикселей камера а прислал 2 гига оперативки 1 гиг памяти и 2 мегапикселей камера и говорит это норм, открыли спор алиэкспрес встал на сторону продовца !!! Кругом одни мошенники !!! Если вам дороги ваши деньги и нервы не заказывайте на алиэкспрес не чего !!! Всем добра !!!"
            },
            {
                "author": "Ольга",
                "score": 3,
                "advantages": "Раньше все было нормально,до 2022 года. Видимо,все изменилось с этого времени.",
                "disadvantages": "Товар не пришел, деньги не вернули.",
                "text": "Заказала телефон на АлиЭкспрессе, магазин отменил заказ через 2 дня,по причине отсутствия товара. Мне написал продавец и предложил отправить его с озон. Якобы он есть только там . В результате ни телефона ,ни денег. Продавец на связь не выходит. Не оплачивайте ничего ,через контакты ,которые отправляют в сообщении. Не заказывайте в магазинах на территории РФ,много мошенников,как оказалось."
            },
            {
                "author": "Дикий",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Перевел деньги за товар-получил нето что заказывал половину вообще не прислали -развод полный!",
                "text": "Китайская помойка-люди обходите ее стороной."
            },
            {
                "author": "Юрий",
                "score": 1,
                "advantages": "Отсутствуют",
                "disadvantages": "Одни минусы",
                "text": "Не магазин, а рулетка, купи и молись, что бы сначала хотя бы пришло, потом что бы это было целое. Ножик для оргстекла заказал, пришёл через 4 месяца, я уже забыл про него. Металлоискатель заказал пришёл сломанный, спор закрывают - плевать на фото, видео. Короче это помойка конкретная. 2 покупки совершил и ничего положительного. Не знаю за что его хвалят, у них да же сайт тупой. Не стоит эта выгода, что бы играть в эту рулетку удачи. На яндекс маркет заказал на 200 тысяч, доставок 40 примерно и без проблем, на валберис около того и то же без проблем все, на озоне немного, вроде то же норм, проверить можно и отказаться. А Алик это помойка."
            },
            {
                "author": "Антон",
                "score": 3,
                "advantages": "Только минусы и остались",
                "disadvantages": "Их бесчисленное множество, с тех пор как открылось российское подразделение",
                "text": "Не возвращают деньги по спорам, космически завышенный курс конвертации, убрали альтернативные способы оплаты, покупать стало не выгодно. Возле дома в ларьке такие же цены и ждать не надо и рисковать деньгами, да еще с гарантией. Мерзкое российское подразделение только и делает что наживается на российских покупателях. Перестал покупать здесь вообще что либо. Рисков много, а выгоды не стало."
            },
            {
                "author": "Ирина",
                "score": 3,
                "advantages": "Бывают хорошие товара",
                "disadvantages": "Нарушают Российское законодательство по правам потребителей",
                "text": "При выяснении спорной ситуации по ультрабуку ID заказа: 5029457949206962 Аliexpress.com приняло сторону Продавца и обязало меня вернуть товар, который был разбит при транспортировке, за собственный счет, не смотря на мои возражения, направленные в службу ООО «АЛИБАБА. СОМ (РУ) на платформе Аliexpress Moscow RUS в письменном виде . Не покупайте у магазина Yepo Official Store, который работает на платформе Аliexpress.com Ультратонкий ноутбук Присылают разбитый товар, который по их вине плохо упакован. А покупатель потом оплачивает обратную доставку их некачественного товара в размере 4600 рублей из-за неправомерного решения Aliexpress.com. Aliexpress.com нарушают законодательство России по правам потребителя."
            },
            {
                "author": "Юджин",
                "score": 1,
                "advantages": "-",
                "disadvantages": "Завышенный собственный Курс конвертации валюты. Исключение альтернативных платежных систем для олаты",
                "text": "с 20.06.22 Фактически запрет долларовых оплат. что идет вопреки политики и обещаниям государства \"не запрещать в стране доллар и др. валюты\""
            },
            {
                "author": "Ирина",
                "score": 1,
                "advantages": "Были раньше.если товар не приходил-деньги возвращали.",
                "disadvantages": "В МАЕ-ИНЮНЕ 2022 ГОДА НЕ ПРИШЛИ 3 ПОСЫЛКИ.Деньги не возвратили.",
                "text": "Аферисты"
            },
            {
                "author": "Fargo",
                "score": 1,
                "advantages": "Нет плюсов одни минусы",
                "disadvantages": "Поддержка отсутствует.деньги не возвращают.посылки либо идут по два месяца или вообще не доходят.оплата заказа вообще проблемная.",
                "text": "После вторжения на площадку Aliexpress мошенников и барыг из россии все стало ухудшаться с каждым днем.В начале стали задерживаться заказы а то и вовсе исчезать в пути а если и доходили то либо брак или поврежденный товар а то и вообще не то что заказаваеш.Далее еще хуже деньги за заказы которые не пришли или повреждены стали не возвращать даже если и выиграл спор.так же стало проблемно а то и невозможно загрузить доказательства в споре фото или видео.И последним что сделали так это просто убрали возможность связаться с поддержкой и сделали невозможным оплату заказов способами удобными для многих пользователей.В общем стала мерзкая торговая площадка которую и врагам не посоветую."
            },
            {
                "author": "Виталий",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "не поставили товар, не вернули деньги",
                "text": "С 21 января ни товара ни возврата денег, куча потерянного времени , ну и денег"
            },
            {
                "author": "Александр",
                "score": 1,
                "advantages": "Были раньше",
                "disadvantages": "Раньше были в разумных пределах, а сейчас это один сплошной минус.",
                "text": "Таможня вернула в китай 3 заказа (шли в одной посылке), потому-что один из них, якобы, не для личного пользования. Спор выиграл, возврат одобрен. Возврат в стадии обработки уже около двух месяцев. Деньги (почти 3,5 тыс.) не возвращают. Никакой защиты прав покупателя нет. Технической поддержки тоже нет ( бот - это вообще какое-то страшное недоразумение). Из всего этого следует, что если Вы собраетесь сделать покупку на алиэкспресс, будьте готовы к тому, что потеряете свои деньги. Жалко, что нет возможности оценку меньше единицы поставить."
            },
            {
                "author": "Владимир",
                "score": 1,
                "advantages": "никаких плюсов нет",
                "disadvantages": "продавцы на алике воруют и мошенничают.",
                "text": "алик воровская платформа.если вы отказались от товара или вступили в спор с продавцом попрощайтесь со своими деньгами.служба поддержки алика это абсолютно беспомощная и бесполезная контора,которая всегда будет на стороне продавца.пправила платформы игнорируются и продавцами и службой поддержки.распродажи это цирк с конями.в обычные дни вы купите дешевле чем на распродаже.само слово распродажа действует на людей магически и народ гачинает покупать в два раза дороже.алик для дебилов,нормальные люди там ничего не покупают,хотя бы из боязни потерять деньги"
            },
            {
                "author": "Дмитрий",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "Отсутствие коммуникации, сложности общения с китайцами",
                "text": "Заказал кордицепс тяньши в магазине TIENS, товар не пропустила таможня китая, продавец совсем не общается с клиентами, все молчком. Неделю писал продавцу с просьбой объяснить причину отказа таможни, но продавец на мои обращения не отвечал, хорошо , что вернул деньги. Заказал в другом магазине и все повторилось. Алиэкспресс кошмарный сервис и отношение к клиентам."
            },
            {
                "author": "Владимир",
                "score": 1,
                "advantages": "В 2022 году нет плюсов.",
                "disadvantages": "Одни минусы",
                "text": "Прекращаю работать с этой торговой площадкой. Отечественные стали работать лучше!"
            },
            {
                "author": "Дмитрий",
                "score": 3,
                "advantages": "немного дешевле",
                "disadvantages": "плохая защита покупателя, меняют сами способ и страну доставки",
                "text": "За один заказ не вернули деньги,прошло 2 мес после возврата, постоянно отписываются и все. минус 1800р. Прислали не тот товар, пересылка обратно стоит в 2 раза больше чем сам товар, спор на возврат не могу открыть уже несколько дней, пишет system busy please try again. и так постоянно. пишу в службу поддержки, пока ничего не добился. спор не открыть. минус еще 2000 руб. и того 3800 потеряно. будьте осторожны, покупайте недорогой товар. раньше таких проблемм не было. буду завязывать с алиэкспресс."
            },
            {
                "author": "Дмитрий",
                "score": 3,
                "advantages": "Заявленные параметры и цена",
                "disadvantages": "Параметры не соответствуют заявленным. Шло 2,5 месяца.",
                "text": "Параметры не соответствуют заявленным. Шло 2,5 месяца. Хотели зажать товар и оставить у себя, но открыл сопор и пришлось отправить по назначению. Работает очень плохо. Пользоваться невозможно."
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Раньше был нормальный алиэкспресс,вставал на защиту покупателей,заметьте это было раньше.",
                "disadvantages": "Сейчас алиэкспресс против покупателей,споры ведет в пользу продавцов,перестал заказывать.",
                "text": "плохой сайт."
            },
            {
                "author": "ubbop",
                "score": 3,
                "advantages": "Мой скандальный аккаунт, посылающий жалобы сотнями сразу, пока не удалили на Алиэкспрессе.",
                "disadvantages": "Товар не пришёл. Деньги вернули - 0,74 рубля. Т.е. 74 копейки. Ничтожная доля от оплаченной за товар суммы. Спор закрыли. На многочисленные мои призывы к справедливости плюют (слюной).",
                "text": "Кто хочет квест - поле, где может быть и повезёт - тем,аккурат, на Алиэкспресс. Я ещё поразвлекаюсь - попосылаю им запросы сотнями штук сразу - а как надоест, удалю аккаунт у них на сайте."
            },
            {
                "author": "Елена",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Кидалово и клевета",
                "text": "После заказа двух разных видов товара, товар не доставлен. При написании просьб выслать товар, закрыли аккаунт без объяснения причин. Многочисленные обращения, закончились клеветой, что \"деньги вернут\". Итог: отсутствие денег 3000 рублей, отсутствие товара, отсутствие защиты покупателя и большой осадок от клеветы. Никогда не обращусь к этому сайту и рекомендую обращаться в другие проверенные, без кидалова сайты."
            },
            {
                "author": "Евгений",
                "score": 3,
                "advantages": "Всё зависит от продавца.",
                "disadvantages": "Ни за что не отвечают!",
                "text": "Отменил заказ 10.03. Продавец подтвердил возврат. Но деньги \"под надёжной защитой\" Али - пропали! Вот так просто \"произошёл технический сбой\" и денежки утекли! Конец апреля - тех поддержка до сих пор отписками о поиске моих средств кормит. Судя по тому, что с февраля 2022 \"живые\" операторы в чате - это 7-ое чудо света, жалоб, подобно моей, у магазина немерено! Так что советую перенести покупки на местные(\"приземленные\") площадки - с которых деньги можно вернуть!"
            },
            {
                "author": "Николай",
                "score": 3,
                "advantages": "Плюсов уже нет!",
                "disadvantages": "Одни сплошные минусы!",
                "text": "Алиэкспресс превратился в помойную яму! Из пяти посылок потерялись все пять! Возврат денег одобрили, но деньги не возвращают! По шестой посылке спор не открывают, хотя продавец оказался мошенником: трек- номер не отслеживается,на запросы не отвечает, исчезли все товары с его магазина. Алиэкспресс отвечает, что ждите окончания сроков доставки! Устал общаться с их искусственным интеллектом. Нашими деньгами поддерживаем их экономику!"
            },
            {
                "author": "Мира",
                "score": 3,
                "advantages": "Доверяла Алиэкспресс, китайцам. Пользовалась в течение трёх лет.",
                "disadvantages": "Появилось много мошенников. Алиэкспресс их не наказывает.",
                "text": "На Алиэкспресс с первых чисел марта появились новые магазины с нулевым рейтингом и дешёвыми товарами. В них есть экспресс-доставка из России. Но похоже, что это мошенники. Один из таких магазинов Shop1100223536 Store. Мне нужны были срочно воздушные шары. Заказала экспресс-доставкой из России в этом магазине.11 дней не было отправки. На запросы продавец не отвечал и не отвечает. По истечении срока отправки пришёл трек-номер с первыми буквами LV......... c объяснением в отслеживании \"Заказ приедет в почтовое отделение. При доставке возникли проблемы, поэтому мы изменили место выдачи заказа. Извините, что так получилось.\" Но когда я проверила на track24.ru и других службах отслеживания оказалось что с этим трек-номером посылка отправлена по маршруту Китай-Германия. Мне кажется эти магазины открылись, чтобы кинуть на деньги русских!"
            },
            {
                "author": "Мария",
                "score": 3,
                "advantages": "Разнообразие товаров.",
                "disadvantages": "Часто товар не приходит. Не возвращают деньги.",
                "text": "Несколько лет назад пользовалась этим магазином. Выписывала всякие мелочи. Несколько раз товар не приходил, деньги возвращали через раз. Перестала там заказывать. Перешла на Джум. На Джуме проблем с возвратом денег не было никогда! Люди в Интернете много товаров рекламируют с Али. Решила попробовать ещё раз заказать. Один заказ пришёл, другой-нет. Пыталась открыть спор, игнорируют. Удалила приложение."
            },
            {
                "author": "Мария",
                "score": 1,
                "advantages": "Разнообразие товаров",
                "disadvantages": "Долгая доставка, \u0027тупой бот Ева\" в поддержке",
                "text": "Заказ был о менен сразу после оплаты, больше месяца нет возврата, отсылаю в банк за информацией о возврате, которого нет. Вежливо так. Но денег все равно нет. Лохотрон. Все. Больше не заказываю и никому не советую. Чем дальше тем хуже для желающих съекономить"
            },
            {
                "author": "Петр",
                "score": 1,
                "advantages": "Покупал все нормально. Нареканий не было.",
                "disadvantages": "Последнее обновление - просто отвратительно!",
                "text": "Скажите - ЗАЧЕМ менять все то, что уже стало привычным для пользователей? Вот сегодня, 02.04.2022 переделали так, что отпадает желание заказывать на этом ресурсе! Постоянно перекидывает на русскоязычный сайт, и нет возможности перейти на сайт глобальный. Даже изменение настроек не воспринимает НИКАК! При поиске товара почему-то подсовывает только русскоязычные ресурсы!"
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "пока нет",
                "disadvantages": "—",
                "text": "заказал электровелосипед. здесь таких в продаже небыло. Прошло 85 дней. Рассказывают сказки про события в казахстане, украине и пишут что в пути. какой транспортной компанией отправили не говорят. но трек не почты России. Алиэкспресс молчит. что делать не знаю. Жалко. Наверно лохотрон или МММ весь этот Алиэкспресс."
            },
            {
                "author": "Светлана",
                "score": 3,
                "advantages": "Я люблю покупать некоторые мелочи для рукоделия,доя меня покупать это выгодно и большое разнообразие,в магазине нашего города такого выбора нет.",
                "disadvantages": "Программа консолидации.",
                "text": "В итоге я решила удалить сайт и больше не связываться.Заказываешь мелочь ее собирают на складе Китая,потом обьединяют и отсылают единой посылкой и присваивают единый трэк номер.Приходит посылка,ее вскрываешь и понимаешь,что там нет мноних заказов.Но логистика выдает,что товар получен т.к. всем товарам,зааазанным у разных продавцов присваивают единый номер.Представтье один продавец отправил товар,другой нет,но по факту вы якобы получили оба товара из-за одинакового трека.Открывать спор бесполезно его отелоняют.Итог нет товара,нет денег,продавец прав,а ты дура.Не покупайте там ничего.Помойка,раньше было лучше."
            },
            {
                "author": "Михаил",
                "score": 3,
                "advantages": "Нет.",
                "disadvantages": "Aliexpress на стороне продавца. Моё мнение - в Россию отправляют брак.",
                "text": "Из всех товаров стоимостью выше 30 USD - все с браком. Гарантии и сервиса - НЕТ. Закон РФ \"о защите прав потребителя\" - Игнорируется."
            },
            {
                "author": "виктор",
                "score": 3,
                "advantages": "очень редко но попадаются порядочные продавцы .",
                "disadvantages": "продавец всегда прав. не надейтесь получить назад свои деньги ни при каких обстоятельствах .все гарантии это фейк. перевозчики абсолютно ни за что не отвечают могут привести товар а могут просто выбросить но деньги вы уже никогда не увидете как и товар",
                "text": "если деньги вам жмут карманы заказывай товары на алиэспресс и вам с удовольствием помогут от их избавиться"
            },
            {
                "author": "Константин",
                "score": 3,
                "advantages": "Ассортимент. Цены",
                "disadvantages": "Отсутствие реальной защиты покупателя",
                "text": "Служба решения по спорам ВСЕГДА работает не в пользу покупателя. Если у Вас возникнут проблемы с товаром, то вы ОДНОЗНАЧНО столкнетесь с проблемами с возмещением. В лучшем случае их любимое решение назначить возврат товара продавцу. Но оплачивать обратную пересылку товара вам придется из своего кармана. В лучшем случае вам ее частично компенсируют купонами, которые вы опять таки будете должны потратить на площадке. Так например я заказал комплект садовой мебели в магазине на площадке. В процессе сборки выяснилось что в комплекте не хватает одной важной детали, без которой собрать стол невозможно. Открыл спор, продавец не ответил в споре и служба разрешения споров вместо того, чтобы заставить продавца выслать недостающую деталь присудила возврат товара. То есть теперь я должен разобрать всю мебель, обратно ее упаковать и за свой счет отправить ее обратно продавцу. Общие расходы составят практически треть от стоимости товара. И это уже не в первый раз. Я достаточно много заказывал на этой площадке и в 95% случаев проблемы не возникают потому что там работают добросовестные продавцы. Но несколько раз, при крупных дорогих заказах я столкнулся с проблемой качества и каждый раз площадка меня не защищала от таких ситуаций."
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Плюсов нет",
                "disadvantages": "Жулики динамят с возвратом, кошмарные сроки доставки.",
                "text": "Заказал товар из Москвы с быстрым сроком доставки . В результате получаю вот такой трек номер EV569034986KR Понимаю что номер фейковый. Но все равно проверяю номер - фальшивка Пытаюсь напрямрямую открыть спор Али это делать не дает . Пришлось закрыть сделку и тогда открыть спор. И вот тут началось . Ни каких аргументов что товар не из Москвы , что трек фальшивый , что продавец не отвечает , что рейтинг продавца падает Али не слышет . Каждый раз предлагает подождать десять дней поскольку моя посылка типа в транзите . Жду уже месяц . Жулики одним словом ."
            },
            {
                "author": "Валерий",
                "score": 3,
                "advantages": "Стоимость товаров",
                "disadvantages": "Защита покупателя только на словах",
                "text": "—"
            },
            {
                "author": "Сергей",
                "score": 3,
                "advantages": "Есть товар который не купишь в России",
                "disadvantages": "Кидалово",
                "text": "Эти жулики решили срубить по легкому.Заказал товар за день до начала падения рубля.Начались всякие отмазки, товар в рублях подорожал в 2 раза,его так и не отправили.Спор самому не открыть,помощник eva обещает спор открыть,но конечно спор не открывает.Если деньги вернут,то в рублях,сколько заплатил. 500 долларов уже потерял,денег пока не вернули."
            },
            {
                "author": "Валерий",
                "score": 1,
                "advantages": "Совсем не стало, лохотронят по черному",
                "disadvantages": "Хоть отбовляй, обнаглели до ужаса, реакция одна, спор закрыт и все, переходите на других, у них честнее на много, и товар лучше на много ого",
                "text": "Заказал 3 товара перед новым годом, пришол один брак, прислал доказательство, даже не ответили, спор закрыт и все, совсем обнаглели, перешёл на других, там все хорошо, китайцы совсем обнаглели, лохотронят по черному"
            },
            {
                "author": "Tatyana",
                "score": 1,
                "advantages": "Только если попадется нормальный продавец",
                "disadvantages": "Не решают споры и проблемы. Продавцы обманывают. Страница личного кабинета переходит в другой язык, ни связаться АЭ , ни самой изменить. Фото для доказательств, которые они требуют, не загружается и дальше они вас тупо пошлют!",
                "text": "Отстойная компания! Поддержка ни черта не защищает покупателей! Такое ощущение, что всем рулят сами продавцы. И если вам попадется лживый гад, и вы получите совсем не то что заказывали, на разрешение проблемы даже не рассчитывайте. Только время потеряете."
            },
            {
                "author": "Евгений",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Нет поддержки честных покупателей, необъективное ведение споров, защита продавцов-мошенников.",
                "text": "Недавно приобрёл заявленный продавцом процессор CoreI7-4702MQ, продавец-мошенник отправил даже не процессор, а нестабильную инженерную матрицу для производства совсем другого процессора 4700MQ. Эта матрица работала ровно день постоянно ноутбук отключался пропадало изображение и в конечном итоге вобще перестал работать, SSD нарушился в материнской прате слетела прошивка Биос. На открытый спор Алиэкспресс встал на сторону мошенника и отказал в возврате. Хотел предостеречь других покупателей но отзыв не опубликовали полностью, опубликовали только фото. Алиэкспресс изминился, нет поддержки честных покупателей как было раньше, всё спускают на тормозах, сколько еще этот мошенник продаст матриц полуфабрикатов незнаю, но Алиэкспрес даже не заставила сменить название товара которое по факту отправляет мошенник"
            },
            {
                "author": "JOHN EBOBO",
                "score": 3,
                "advantages": "Теперь нет.",
                "disadvantages": "Кидают на деньги.",
                "text": "Покупал 5 лет, но почти всегда все в районе 1000 рублей. Платиновый статус. Угораздило заказать карту памяти на телефон. Получил, глянул упаковку - явная подделка. В день получения оформил возврат. Продавец скинул трэк-номер, отправил в указанные сроки. Спустя два дня уведомление - посылка получена. Захожу на страницу спора - \"к сожалению информация по трэк-номеру отсутствует. статус спора: обострен\". Высылаю сканы чека с почты, скрины сайтов доставки - ноль эмоций. Пишу в группу Али в ВК, приходит ответ - \"недостаточно доказательств, скиньте фото товара перед отправкой.\" Товара, который уже получили... В общем, помните, что покупая на АлиЭкспресс у вас нет НИКАКИХ гарантий, а китаец всегда прав."
            },
            {
                "author": "Галина",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "не доставляется товар, не возвращаются деньги, никакой менеджер не разбирается с проблемами - есть только роботы, швыряющие покупателя туда-сюда. ничего не решая",
                "text": "не доставляется товар, не возвращаются деньги, никакой менеджер не разбирается с проблемами - есть только роботы, швыряющие покупателя туда-сюда. ничего не решая"
            },
            {
                "author": "Ольга",
                "score": 1,
                "advantages": "Дешево. Но как известно. Скупой платит дважды!",
                "disadvantages": "Огромный воз и маленькая тележка. Долго. Некачественный товар либо полностью не соответствует описанию. Торговля Фейком, полнейшим хламом. Платформа принимает сторону продавца, но не покупателя.",
                "text": "Заказывала на сайте достаточно товаров. В целом оценка удовлетворительно. Но с последним заказом, который шел чуть ли не 2 месяца. Пришел, но абсолютно не соответствует заявленным характеристикам. как итог решение спора в пользу продавца. Это было последней каплей. Теперь на этот сайт я ни ногой. Чего и всем желаю. Лучше заплатить больше. но приобрести действительно качественную вещь. Спасибо."
            },
            {
                "author": "Олег",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Товар не получен,пишут,что получен. Спор не открыть.. В другом случае что не смогли доставить-якобы меня не было дома(но курьер и не звонил,да и дома было кому принять). А в 2022 вообще не видно,что я что то заказывал..",
                "text": "Мошенники китайские"
            },
            {
                "author": "Кирилл",
                "score": 1,
                "advantages": "Нет. Только иллюзия хорошей цены.",
                "disadvantages": "Отсутствие нормальной информации о заказе, работа с недобросовесными продавцами, отсутствие нормальной службы поддержки - в общем сплошной негатив от взаимодействия.",
                "text": "Сначала была проблема с регистрацией и аккаунтом - намучился в попытках отвязать один мейл и привязать нужный. Сделал два заказа. Один не пришел вообще. Отследить не удалось. Посмотрел отзывы о поставщике - только отрицательные, но он активен. Вывод: Али Экспресс не работает с отзывами покупателей и продолжает сотрудничать с недобросовестными продавцами. Деньги вернули, но после \"боев\". Второй заказ отправили на другой адрес, причем информация в заказе никак это не отражала. Опять же только после многочисленной переписки с бестолковой службой поддержки удалось понять, где и как искать заказ. В общем, если нервы и время дороже денег - не связывайтесь.!"
            },
            {
                "author": "михзил",
                "score": 1,
                "advantages": "—",
                "disadvantages": "мошенники",
                "text": "Товар не пришел, алиекспресс сам поставил галочку что он пришел, сейчас отказывается возвращать деньги. Продавец признался, что товар не отправлял и что ему сейчас нет смысла его отправлять, поскольку деньги он уже получил."
            },
            {
                "author": "николай",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "Отвратительная поддержка, она отсутствует, до нее не достучаться и проблемы они не решают",
                "text": "Магазин мошенников и китайских подделок и негодного барахла. Раздают купоны на распродажи, а при отоваривании все заказы закрываются без возврата денег, мошенники. Поддержка плевать хотела на жалобы. Отвратительное отношение к покупателям"
            },
            {
                "author": "Мурад",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Зашишают продавцов",
                "text": "В последнее время политика компании в защите продавцов!!! Заказываю очень давно, но в последнее время , так получалось , что товар приходил поврежденый, либо не было каких то частей. Открывал споры, но споры были закрыты в пользу продавца. Очень жаль конечно, но нет желания больше покупать товар через эту платформу. Лучше чуть переплатить, но хоть будут гарантии..."
            },
            {
                "author": "Андрей",
                "score": 1,
                "advantages": "Дают купоны",
                "disadvantages": "Купоны нельзя использовать",
                "text": "Предлагают заработать купоны в играх, балами за покупки товаров и последующим обменом на купоны и после закрывают заказы из за безопасности аккаунта, поддержка- бесполезный робот, не тратьте свое время."
            },
            {
                "author": "Дарья",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Собирала баллы на еупон, получила купон 1000 р при покупке от 2 тр. Оформила заказ, применила купон. Али закпз отменил, написал заказ не соответствует правилам безопасности. Купон списали, деньги не вернули, товар не прислали. Отстой",
                "text": "Собирала баллы на еупон, получила купон 1000 р при покупке от 2 тр. Оформила заказ, применила купон. Али закпз отменил, написал заказ не соответствует правилам безопасности. Купон списали, деньги не вернули, товар не прислали. Отстой"
            },
            {
                "author": "Влад",
                "score": 3,
                "advantages": "Приходит товар неплохой. Долго выбираю.",
                "disadvantages": "Открыть спор стало практически невозможно. Стоит вбить данные в спор - сразу р\u003dперегрузка системы и ты не можешь продолжать. Все. Спор не открывается.",
                "text": "Очень ненадежно становится. Выслали вместо двух пар снегоступов по 800 р. Одну пару. Открыть спор невозможно. Заказать и искать - система работает. Но открыть спор - сразу перегруз сети и связь потеряна. Множество раз пробуешь, тратишь время. У меня Золотой статус и толку? Более не хочу там заказывать."
            },
            {
                "author": "Александр",
                "score": 1,
                "advantages": "Нет.",
                "disadvantages": "Сплошные.",
                "text": "Покупал на сайте Алиэкспресс у продавца ECO CAT Official Store светодиодные чипы мощностью 50 ватт для пржектора. Полученные мной 22.10.2021 чипы не соответствуют показанным на сайте продавцом при заключении сделки. У присланных мне чипов по другому расположены присоединительные контакты для подключения проводов электропитания, совсем другие надписи на платах. Установить такие чипы в свой прожектор без удлинения проводов и изменения их расположения я не могу, а если удлиню и расположу по другому- значит внесу изменения в сертифицированную конструкцию прожектора, что незаконно и может быть чревато фатальными последствиями. Кроме того, присланные мне чипы на сайте у продавца стоили дешевле, чем те, которые я заказывал.Фотографии с показанными продавцом чипами при заключении сделки и присланными им на самом деле послал на Алиэкспресс при открытии спора. Однако спор и аппеляция по спору были разрешены не в мою пользу.Самое интересное, что в процессе спора фотографии на своём сайте продавец поменял, на них стал отображаться тот товар, который он мне прислал, а не тот, который я заказывал. Считаю, что цель площадки Алиэкспресс-получить деньги с покупателя и отфутболить его. Решать спор по существу и предоставлять покупателю тот товар, который он заказывал, а зачем, когда собака-друг человека."
            },
            {
                "author": "Andrew",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "Масса",
                "text": "Практически все последние заказы не были получены. Продавцы заказывают фейковый трек номер (часто для посылки весом 1-10 грамм) и товар просто зарегистрирован для отправки или не покидает склад. В причинах открытия спора по заказу - урезаны возможности для причин открытия спора + AliExpress часто встает на сторону мошенников. Так что стоит сто раз задуматься покупать ли на AliExpress в 20к21"
            },
            {
                "author": "Фил",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "все один сплошной минус",
                "text": "помимо и без того плохого качества китайских товаров,али еще и обманывает покупателей,заверяя их в надежной защите от продавцов-мошенников,куплен товар,пришел совсем другой в три раза дешевле,деньги не вернули,спор и фото товара не помогли!"
            },
            {
                "author": "Alexander Patrunin",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Товар не доставили. Открыл диспут, который они благополучно закрыли и деньги не вернули. Мошенники!",
                "text": "Товар не доставили. Открыл диспут, который они благополучно закрыли и деньги не вернули. Мошенники!"
            },
            {
                "author": "Ирина",
                "score": 1,
                "advantages": "Не найдены",
                "disadvantages": "Ужасное качество товаров,от куртки до лезвий джиллет. Доставка долгая. Русского языка нет.",
                "text": "Незнаю уже куда писать,решила на этот сайт.Дело в том,что месяц назад купила на Алиэкспрессе 4товара,в первый раз в жизни.Но ниодного хорошего товара,всё подделка под лицензионные. Куртка муж.зимняя на фото красивая,пришла ужасная,хуже телогрейки,маломерка,всё по другому и женская куртка тоже маленькая для размера \"М\",кассеты для бритвы джиллет,тупые и без мыльной полосочки. А женские трусы,вообще ещё не пришли,прошёл месяц и пять дней. Одним словом лучше покупать рядом с домом,но не интернет-магазин Алиэкспресс точно,я обожглась и никому не буду советовать."
            },
            {
                "author": "Равиль",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Сделал заказ в Aliexpress и не смог его получить. Переписка с продавцом не даёт никаких результатов. Ни товара не денег. Если тебя надули, то ты ничего не сможешь доказать.",
                "text": "Сделал заказ в Aliexpress и не смог его получить. Переписка с продавцом не даёт никаких результатов. Ни товара не денег. Если тебя надули, то ты ничего не сможешь доказать."
            },
            {
                "author": "алекс",
                "score": 3,
                "advantages": "дёшево",
                "disadvantages": "обман",
                "text": "Я ОЧЕНЬ РАЗОЧАРОВАЛСЯ В МАГАЗИНЕ АЛИЭКСПРЕСС! десять лет я заказываю различные товары в магазине алиэкспресс -всё было честно но в сентябре мне пришла посылка с тв приставкой-и эта приставка была нерабочая! я открыл спор-послал все доказательства-видео и фото однако алиэкспресс принял решение в пользу продавца-недоступное для меня! я инвалид- мне 80 лет и я должен идти на почту отправлять посылку обратно-это очень печально! и неизвестно получу ли я свои деньги обратно!"
            },
            {
                "author": "Виталий",
                "score": 1,
                "advantages": "+Нужные товары только у китайцев",
                "disadvantages": "-Служба поодержки теперь для галочки, вас кинут, даже не удивляйтесь.",
                "text": "3 года заказывал без проблем, споры всегда нормально разрешались, единичные пустяки даже в пример не буду брать. Теперь я оказался шокирован, стали ктдаьь!Требовать документы \"о утере/о том что я не получил товар\", причем эти самые документики транспорные службы не дают, меня мучили 3 месяца, давая откровенно тупые ответы, \"завтраки\", пустые обещания, : \"мы вам вернем деньги, нам нужен документ с подписью и печатью, позвоните в пикпоинт, позвонити в 5пост, обратитесь туда, найдите, сделайте запрос, я сделал/ла все что от меня возможно, я на вашкей стороне\", я просто офигел от такой наглости, я должен звонить за свой счет теперь, искать, ездить по тк и искать давно утерянную посылку, или требовать бумажки, корыте не дают, которые не сильно оказываются помогают. Поймал оператора на вранье, пишет мне что ваша посылка в \"пикпоинт\", вбивайте номер и получмайте, я вбил, естественно там было пусто, птом она меня направила в \"5пост\", извинилась, но требовала туда набрать, ибо мне \"обязательно помогут\", самое смешное что их кривой сайт стал еще хуже работать, невозможно нажать кнопку \"открыть спор\", нельзя загрузить видео, ссылки постоянно крашаться,итог: 4 товара на 2000 руб я подарил кому-то, на данный момент ошарашен, перестал заказывать, не заню что делать."
            },
            {
                "author": "Олег",
                "score": 1,
                "advantages": "Уже нет.",
                "disadvantages": "Покупатель всегда неправ.",
                "text": "Много лет на этой площадке, имею \"золотой\" статус. В последние два - три года Aliexpress очень сильно изменился. Раньше при покупке дерьма нужно было доказать факт обмана и жуликоватый продавец был наказан. Теперь при аналогичной ситуации наказывают нас, заставляя отправлять хлам назад продавцу. После последнего спора продавец закрыл свой магазин, прочитав мой отзыв. \"Честные\" судьи Aliexpress даже после аппеляции упорно требовали вернуть товар продавцу и в результате перечислили ему мой платёж. Теперь у китайцев буду покупать только мелочёвку, заранее готовый на обман. Все товары дороже 5000 рублей даже не рассматриваю."
            },
            {
                "author": "Юрий",
                "score": 3,
                "advantages": "Только то, что этого многие товары на других площадках отсутствуют.",
                "disadvantages": "Общаться с ними просто невозможно, там видимо \"сидит\" какой то бот, общается корректно, но твоё мнение и факты его не сильно интересуют.",
                "text": "Заказал коврик на приборную панель в \"Таёту-Камри\".В описании коврик красиво смотрится на панели, а в реальности этот коврик был явно бракованный. Лежит на панели ужасно. Я предоставил фото, но продавцу \"показалось\" (как мне ответили), что всё нормально. Возвратить деньги всё таки согласились, но отправить бракованный товар продавцу я должен был за свой счёт. Расчётная стоимость обратной пересылки на (Jin Sang Yuan Community, Building C10 , No.252 ) составляет более полутора тысяч рублей. Магазин обещал вернуть деньги, если товар не соответствует описанию, а мне предлагают заплатить ещё большую сумму за пересылку бракованного товара. То есть виноват магазин, а расплачиваться должен покупатель? Загрузить фото не удаётся, но я отправлял и продавцу, и \"Защитнику покупателя\" пять фотографий, где однозначно виден дефект. Просто ужасно."
            },
            {
                "author": "Михаил",
                "score": 1,
                "advantages": "Никаких",
                "disadvantages": "Кидают на деньги",
                "text": "Сделал заказ, груз развернули на таможне из-за отсутствия инвойс, запрашивал их месяц, но никто не отвечал. Груз развернули, продавец умыл руки сказал что груз не получал, но по отслеживанию видно что получен. Магазин вообще включил дурочку что ничего не знает обращайтесь к продавцу и все. И все 250т просто украли"
            },
            {
                "author": "Василий",
                "score": 1,
                "advantages": "были",
                "disadvantages": "были",
                "text": "Заказал тример Парма. Доставка из России. Пришла посылка на почту. По габаритам вижу что маловата по длине , размером только под двигатель. В длину штанга неразборная ни как не поместится. Получать на почте не стал.Открыл спор. Отвечает робот отмазками. До вмешательства Алиэкспрес больше двух месяцев. Как решится спор неизвестно. По отзывам покупателей возврат средств не производят. Будтье осторожны при покупке на Алиэкспресс."
            },
            {
                "author": "Геннадий",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Заказал в магазине MC GreatFix Storeэкран к телефону 5512.Заказ отменил продавец, сам был к командировках, контролировать возможности не было, деньги ни автоматически ни просто возврата не было. Так ушло 1755р.."
            },
            {
                "author": "Алексей",
                "score": 1,
                "advantages": "Результат спора по моей посылке от магазина \" DANXRUHA Franchised Store\" - отказ в споре. Магазин написал адрес неправильный, а алиэкспрес в этом не стал разбираться . У него заказ \" выполнен\" , посылку не получил. Уроды. Больше на алиэксп... заказывать не буду и вам не советую.",
                "disadvantages": "Никто не разговаривает . Меня предупреждали, что с первыми заказами всё нормально , потом обязательно происходит кидалово . Подтвердилось. Для меня этой конторы больше не существует.",
                "text": "Уроды. Оценка \"0\"."
            },
            {
                "author": "Алексей",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Заказ доставили быстро , но магазин\" Магазин: Brieuces Brieuces Store \" отправил товар не той фирмы . Качество намного хуже. Открыл спор - никто со мной не разговаривает , только дебильный бот . через неделю написали что заказ закрыт. Плюнул... В этом заказе хоть хоть товар прислали . В другом заказе , одновременно заказывал , магазин \"Магазин: DANXRUHA Franchised Store\" , указали адрес при отправке , которого не существует , проверил. Пришла смс о том что заказ прибыл - не нашел нигде. через неделю - заказ отправлен обратно. открыл спор , думаю результат будет тот же. В том году заказывал - было всё отлично. Но теперь заказывать больше на алиэкспрес не буду.",
                "text": "Алиэкспресс скурвился."
            },
            {
                "author": "Олег",
                "score": 3,
                "advantages": "есть почти всё",
                "disadvantages": "рулетка",
                "text": "LiitokalaVariCoreFlagship Store - мухлюет. Заказал аккумуляторы, не пришли, через 91 день пишут, что заказ получен и мною подтверждено получение. Спор открыл, деньги не вернули."
            },
            {
                "author": "art",
                "score": 3,
                "advantages": "—",
                "disadvantages": "2021 год Осторожно! Продавец: HomeUse Store - мошенничествo!",
                "text": "Схема мошенничества проста - продавец присылает ДУБЛИКАТ трек кода ДРУГОГО отправления, ты ждёш посылку, но на почте ничего нет, трек показывает- получена в ДРУГОМ городе, на алиэкспресс написано, посылка получена, создаешь спор в связи с непоступлением товара, просишь вернуть деньги, Aliexpress спор закрывают - \"посылка получена\", решение - возврат 0 Итог- ни посылки, ни денег. Общаться с ними бессмысленно - постоянно врут, одним словом - мошенники, самое неприятное, что служба поддержки ALIEXPRESS ПОДДЕРЖИВАЕТ таких МОШЕННИКОВ - Продавец: HomeUse Store"
            },
            {
                "author": "Галина",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Заказала в начале марта несколько товаров, из 8 прислали только 3 и те самые копеечные, остальные пропали бесследно. Уже июль и ТИШИНА - ни ответа ни привета. Смотрю в заказах, ждут отзыва о товаре, доставке и т.д, а я их и в глаза не видела, Разочарована, проклинаю тот день, когда я с ними связалась. Предыдущие заказы выполнялись только через 2 месяца и тоже разочаровывали своим качеством и размером, Одно слово - \"китайцы\" , что можно от них ожидать, сплошное разводилово. Можно сходить в FIX pris там продают эти товары, зато их хотя бы можно рассмотреть, пощупать и на месте решить - стоит ли это покупать. А в Китае мошенники, деньги получат и счастливы, кто их там достанет из России. Короче говоря, сказать \"разочарована\" - ничего не сказать. Китай - жульё",
                "text": "—"
            },
            {
                "author": "Дмитрий",
                "score": 3,
                "advantages": "общий опыт скорее положительный.",
                "disadvantages": "доказать ничего не возможно. через бота пробиться тоже.",
                "text": "Продавец привел чужой трэк. Не мой адрес, индекс, имя, фамилия. Трэк получен. Доказать что трэк чужой невозможно. Даже не открыть спор. Форма не дает, говорит по нашим данным вы(!!!) получили посылку. С усилиями пробиваюсь через бота. Ура, человек. Все говорит поняла. Через несколько дней ждите ответа в почте. Ни ответа.... ничего... Снова пытаюсь открыть спор. О чудо! Спор открывается. Ну думаю, все. Все очевидно же. Но нет, спор в пользу продавца. Опять та же отговорка: вы получили посылку. А пробить трэк???? Открываю аппеляцию по решению. Ну вы поняли ответ.... Вы получили посылку... Ага. Можно приводить любой трэк, али не проверяет. не хочет. Частенько вижу такие же отзывы. Продавец еще тот скунс... Как я открыл спор предлагал возместить на paypal. у меня нет пэйпала. А дальше продавец вообще перестал отвечать. Зачем, решение то в его пользу."
            },
            {
                "author": "Екатерина",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "сплошные",
                "text": "Я просто разочаровалась в алиэкспресс, уже два товара до меня не дошли и они приняли решение не возвращать деньги. Стоит задуматься, стоит ли теперь что либо заказывать!"
            },
            {
                "author": "Алексей",
                "score": 3,
                "advantages": "-",
                "disadvantages": "Низкое качество товаров. Несоответствие при получении товара с заявленными характеристиками при продаже. Мошейничество, невозможность вернуть деньги. Нарушение законодательства Российской Федерации.",
                "text": "При спорах администрация алиэкспресс встает на сторону поставщика, даже если явно просматривается мошейничество. Не рекомендую к сотрудничеству"
            },
            {
                "author": "Рома",
                "score": 2,
                "advantages": "есть честные продавцы с которими проблем нет все отправляють и получаю без проблем!",
                "disadvantages": "но много аферистов и мошейников! ну ми терячються посилки но надо возвращать средства в таком случае или отказаться от безтреков!!!",
                "text": "Защита покупателя? смешно 120 дней товар не пришел деньги не вернули по спору отказали, хоть сумма и смешная в 180 руб но разочарован … и не приятно с таким обращениям!!! (5008871113043279. 5008887062623279 и 5008871113113279, 5008873021363279) разве ето не называется мошенничество?"
            },
            {
                "author": "Евгений",
                "score": 1,
                "advantages": "Недорогие товары еще можно заказывать.",
                "disadvantages": "Не возвращают деньги за отмененные заказы.",
                "text": "Угораздило меня оплатить 2 заказа на 92000руб. и потом отменить их, и тут началось... Возврат они оформляют, только деньги со своей стороны не перечисляют, можно до посинения гипнотизировать статус \"Обработка возмещения\". У службы поддержки на вопрос - почему нет отправки денег? - ответ один - ждите..., создание каких-то мифических запросов в фин. отдел, откуда приходят ответы - ждите ответа на запрос в течение 7 рабочих дней и далее от них же ответ - ждите..., потом приходят письма, что технический сбой при отправке денег и нужно еще подождать 10 дней, короче, мурыжат..... Ст.22 ЗЗПП возврат уплаченной за товар денежной суммы в течение десяти дней со дня предъявления соответствующего требования, в данном случае с момента отмены заказа. Подготовил претензию, если в ближайшее время деньги не поступят, в суд."
            },
            {
                "author": "Юрий Ярославль",
                "score": 3,
                "advantages": "Сплошное воровство! Наши соцсети тоже к ним примкнули-ОДНОКЛАССНИКИ, эти воруют совсем без берегов, т.е. ни товара, ни денег, и жаловаться невозможно. Если что и пришлют, то откровенный брак, или разбитую вещь, которую только кувалдой разбить можно. Надеюсь- недолго это продлится, всё же люди перестанут отдавать деньги этим мошенникам.",
                "disadvantages": "Сплошное воровство! Наши соцсети тоже к ним примкнули-ОДНОКЛАССНИКИ, эти воруют совсем без берегов, т.е. ни товара, ни денег, и жаловаться невозможно. Если что и пришлют, то откровенный брак, или разбитую вещь, которую только кувалдой разбить можно. Надеюсь- недолго это продлится, всё же люди перестанут отдавать деньги этим мошенникам.",
                "text": "Сплошное воровство! Наши соцсети тоже к ним примкнули-ОДНОКЛАССНИКИ, эти воруют совсем без берегов, т.е. ни товара, ни денег, и жаловаться невозможно. Если что и пришлют, то откровенный брак, или разбитую вещь, которую только кувалдой разбить можно. Надеюсь- недолго это продлится, всё же люди перестанут отдавать деньги этим мошенникам."
            },
            {
                "author": "Арина",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Неудобный сайт. Неудобное приложение. Косячный перевод на русский. Отображается разная информация в приложении и на сайте. Доставка отвратительная. Заказываешь курьером у китайского продавца, в итоге приходится самостоятельно забирать по извещению заказ на почте. WTF? Заказываешь у русского продавца, мало того, что отправляется долго заказ, так и еще до лампочки продавцу, что надо что-то сделать, чтобы доставка алика товар целым покупателю привезла, у хрупких товаров на коробке нет особых отметок. Возврат средств и товара по спору занимает от месяца до двух. Перед заказом была налажена связь с продавцом, хотелось уточнить, можно ли перед получением осмотреть товар на наличие повреждений, при каком способе доставки это возможно. Продавец дал обратную связь, сказал, что при выборе курьерской доставки товар можно будет осмотреть перед получением. Что по факту? Курьеры службы доставки алика не разрешают осматривать при получении заказ, а то, что он там внутри целой коробки может быть поврежден, это их не касается, они только за целостность упаковки отвечают.... С китайскими продавцами и то проще, чем связываться с русскими на этой торговой площадке. В споре по возврату в пользу покупателя было заявлено, что продавец компенсирует стоимость обратной пересылки, но по факту еще и вытягивать пришлось эту компенсацию.",
                "text": "Никогда не стану больше связываться с этой торговой площадкой и другим не посоветую."
            },
            {
                "author": "Арина",
                "score": 1,
                "advantages": "Мелочи можно заказывать. Года 2 назад заказывала колечко, качество шик, ношу до сих пор.",
                "disadvantages": "Мошенники, отвратительная служба поддержки. Ощущение,что диалог ведешь со стеной, так стена еще и издевается.",
                "text": "Заказала штаны на доставке плюс, в 1400 вышло сие удовольствие. Не подошли по размеру, но качество хорошее, решила, закажу другой размер. Честно написала продавцу, да, да, без проблем, оформляйте бесплатный возврат через спор. Отлично, оформила. На возврат товара дали всего 5 дней, это при условии что о решении в споре не пришло ни весточки, в то время как реклама от али нагло врывается поперек всех уведомлений и приложений . Отправить удалось мне только на второй день в связи с работой почты. В тот же день отправила продавцу трек номер с отлеживанием, скинула фотку чека. От продавца пришел ответ \"Хорошо, как только товар придет на склад вы получите деньги\". На следующий день спор закрыли из-за превышения времени ожидания. Мои деньги ушли продавцу, как и товар.В знак примирения мне предложили подать апелляцию, в которой мне тоже - о, нет! - отказали. Сижу строчу гневные отзывы. Обидно.Почему их товары идут месяц и больше а нам на возврат 5 дней?"
            },
            {
                "author": "Алина",
                "score": 1,
                "advantages": "Их почти не осталось.",
                "disadvantages": "Большой разгул для мошенников и аферистов, которые создают липовые магазины и просто собирают деньги. Но даже заказывая товар у реальных продавцов , будьте готовы к тому, что получить его вероятность 50/50. Живой техподдержки на сайте нет. С роботами вести диалог бесполезно. В случае чего, решить свои проблемы и вернуть деньги, шансы небольшие.",
                "text": "Несколько лет назад на Али было всё чудесно и честно. Но то, что творится сейчас - это безобразие. Создаются магазины-пустышки, которые внешне имитируют работу, но на самом деле товар не доставляют. Мы три месяца ждали фильтры для масок. Отслеживание нашли сами на postal.ninja- это оказался какой-то вообще левый трек, который через 9 дней после отправки остановился в Новосибирске и до поволжья в течение 2.5 месяцев так и не доехал. За всё это время продавец не ответил ни на одно сообщение. Сейчас заказали в другом магазине. И (о, ужас) увидели номер трека, один в один похожий на предыдущий. Это значит, что большая вероятность того, что мы снова заплатили мошеннику. На самом сайте логистика не отслеживается, но мошенники создают видимость отправки какими-то левыми треками, которые, якобы, теряются в дороге. Вобщем , ужас. обратной связи никакой. Вопрос возврата денег - лотерея. Как повезет."
            },
            {
                "author": "Милана",
                "score": 1,
                "advantages": "Нет. Трата нервов , времени, денег",
                "disadvantages": "Только минусы, плюсов даже не дали ощутить",
                "text": "Алиэкспресс - пользуйтесь, если готовы к потере потраченных денег. Я заказала комплект дорогостоящих ламп, обложку для смартфона и стекло. Когда хотела посмотреть статус моих оплаченных заказов, долго не могла войти в свой аккаунт, а когда зашла, то оказалось, что мои оплаченные заказы просто пропали, их нет. И претензии я предъявить никому не могу, потому что претензии принимаются только по доставке или качеству товаров, служба поддержки пишет : нет заказов, нет предензий. Это как!?? Пытаюсь писать боту Еве, постоянно: линия перегружена, обратитесь позже. Так что Алиэкспресс то еще кидалово. Не тратьте деньги, нервы и время"
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "Кеды, если размер угадаете.",
                "disadvantages": "Жуликов полно",
                "text": "Обманывают. Присылают брак. Присылают не тот размер. Не то, что вы заказали. Мне прислали короткие джинсы, которые я не заказывала. Пишут \"Бесплатный возврат\", ничего не возвращают. Теперь даже Спор не открывают. Нагло врут, что ошибка в написании суммы возврата. И не дают возврат Впарили не то и украли деньги. Говорить не с кем. Там одни панельки. Облапошили - будь здоров! Больше не хочу. Воры!"
            },
            {
                "author": "Виктор",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Все плохо",
                "text": "2021 Новые Galaxy M11 Pro 7,1 дюймовый смартфон 10-ядерный 6800 мА/ч, 16 + 512 ГБ 32MP + 64MP Fual экран Dual SIM 5G Android мобильный телефон Был выбран максимальный варинт не с 8-ю, а с 16-ю Гб памяти При установке приложений было замечено, медленное открытие самих приложений и переход с одного на другое. Использование тестовой программы AIDA и Sys-I показало что постоянная память не соответсвует заявленной 512 Гб, она всего лишь 4.72 (!!!)Гб. Оперативной памяти не 16Гб, а всего лишь 1(!!!) Гб. При скачивании фалйла около 5 Гб, выдается ошибка нехватки памяти: Warning! Internal storage extremely low, perfomance will be severely impacted and device freeze. Uninstall some apps or delete any unused files urgently to free up more space. При работе с приложениями( их можно установить не более 5-10, в зависимости от объёма) выдается следующее сообщение: Insufficient iinternal available storage. Please ininstail some apps or delete any unused files urgently, otherwise some system functios may not work. Даже если не обращать внимание на другие несоответствия заявленных параметров(разрешение видеокамер, объем аккулятора и т.д.), даже если принять во внимание что мне было возвращено около 25% от стоимости товара, использовать данный смартфон с такими объемами памяти НЕВОЗМОЖНО. Я не обманулся с ценой на товар, площадка Алиэкспресс позволят выбрать товар из множества магазинов. Я обыл обманут самим магазином Affordable Digital Product Store. При покупках в магазинах Алиэкспресс я несколько раз сталкивался с ситуацией, когда товар не соответствовал описанию И ВСЕГДА при открытии спора и моей аргументации мне были возвращены деньги. До этого случая..."
            },
            {
                "author": "Роман",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Мошенники",
                "text": "Заказал товар на сумму 5000₽, мне он не подошёл, я сразу воспользовался услугой «Бесплатный возврат», ее суть, что при нажатии Возврат в приложении, система даёт трек номер, по которому посылка сдаётся на почту, так я и сделал, прошёл месяц, спор почему то обострился, в поддержке сказали, что они не верят, что я отправил товар, (хотя по отслеживанию ее уже получили на складе), и говорят, мол принеси нам справку, что ты ее отправил, я пошёл в главпочтамт, естественно там меня развернули сказали, что такого не дают, что всё можно увидеть в отслеживании, что и дураку понятно, но не Алиэкпресс. Подумайте дважды прежде чем там покупать дорогие товары. Итог: ни товара, ни денег."
            },
            {
                "author": "Яяя",
                "score": 1,
                "advantages": "более дешевые товары",
                "disadvantages": "выброшенные деньги",
                "text": "У меня конкретный отзыв на магазин, который продает чехлы на мебель. Общвя стоимость чехолв была около 60 долларов. Чехлы были заказаны в конце января. Спустя 2 месяца ожидания, я связалась с продавцом, потому что в отслеживании было видно, что посылки почему-то возвращали обратно продавцу. Он сказал, естественно, что все будет ок, не переживайте. Он тупо повторно выслал посылку. После 2.5 месяцев ожидания я открыла спор на возврат денег. Но не тут-то было. Хотя защита заказа официальная давно закончилась (прошло более 75 дней), сама площадка aliexpress начала тянуть время. В итоге спор рассматривался месяц! Тот факт, что посылки еще в пути и находятся даже не в моей стране (у меня были подтверждающие факты), их нисколько не убедил, и они указали, что мой запрос не валидный. И вернули мне 0 денег.) Магазин coolazy Official Store. Не берите ничего у них: мошенники, которых поддерживает само ali."
            },
            {
                "author": "МммВ",
                "score": 3,
                "advantages": "нет!",
                "disadvantages": "деньги не возвращают, возврат товара платный.высылают специально брак так как они в сговоре и делят деньги между собой.",
                "text": "Да, согласна, это сайт воров и мошенников! Они ТЕПЕРЬ обманывают людей. Высылают брак специально, зная что служба спора будет на стороне продавцов!!!Спор закрывают, деньги не возвращают!ВОЗВРАТ товара теперь только платный, поэтому если вам пришел брак или не тот размер, цвет и тд, вы останетесь не с чем, потому что надо вернуть им это обратно сначала, а это стоит много денег примерно 10 долларв возврат товара в Уляьновске.Еще дороже чем сам товар!Поэтому заказывая на алиэкспресс потребитель остается без денег без товара и ни с чем!!! Предупрждаю вас алиэкспрессс не тот!!!Не связывайтесь ,деньги не возвращают!!!ИЛИ пишут что вы получили товар, и в споре отказывают, а на самом деле товар не отслеживается и я не получила товар, но деньги не возвращают! А еще вы знайте. что чат теперь отсутсвует с живым оператором, вам не с кем даже связаться и рассказать о проблеме. на это уходят месяца!!! там выходит только тупой бот-это специально делается на алиэксресс, чтоб у покупателя истекло время и он остался ни с чем.а потом служба пишет-у вас истекло время извините, вам отказано.И помните, заказывая товар на алиэспресс Вы не имеете права вернуть его обратно! Это стоит огромных денег, обычно столько же сколько стоит и сам товар( тот же удобный возврат отсутсвует теперь!!!Будьте внимательны!)Заказывая на алиэспресс неизвестно что в слепую, вы рискуете получить не тот размер, таблица размеров не совпадает сего описанием и вам пришлют неизвестно что, и нельзя вернуть обратно,это платно!!!!Повторяю служба поддержки - теперь СЛУЖБА ПОДДЕРЖКИ ПРОДАВЦА!!!а не покупателя, имейте ввиду! Проще купить в настоящем магазине померив примерив и посмортеть качество , темболее что цена теперь в магазинах дешевле чем на алиэкспресс.Это раньше там было все дешево пока они рекламировали себя, а теперь разрекломировав себя алиэкспресс занимается обманом потребителя и бепслатный возврат теперь отсутсвует помните это, заказывая товар на алиэкпрсесс вслепую не примерив!!!"
            },
            {
                "author": "Александр",
                "score": 2,
                "advantages": "Качественые товары редко",
                "disadvantages": "Мошенники",
                "text": "В споре, при 100% доказательстве нельзя вернуть средства. Алиэкспрэсс мошенники"
            },
            {
                "author": "АНОНИМ",
                "score": 1,
                "advantages": "Их нет вообще!",
                "disadvantages": "Прислали игрушку на батарейках в двух тонких пакетах. Поставили батарейки, игрушка не повторюшка, а издаёт какие то не понятные звуки. Когда берёшь игрушку в руки, в ней какая то деталька начинает перемещаться внутри игрушки. То есть при пересылке деталька отволилась.",
                "text": "Алиэкспресс стал очень отвратительным интернет магазином! Больше ничего заказывать и преобретать там не буду. Все своим знакомым скажу, чтобы там ничего не покупали"
            },
            {
                "author": "Борис",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Меня обманули на 15000 рублей.Подмену товара(кресло) магазином ТЕАМО ,я заметил по истечении срока открытия спора,так как кресла очень похожи,но отрицательный отзыв я написал сразу.Затем я добавил отрицательный отзыв о недостатках обнаруженных в процессе эксплуатации.Оба моих отрицательный отзыва были удалены с сайта продавца,а при посещении сайта продавца автоматически происходит смена языка с русского на случайно выбраный.Я полагаю что администрация сайта алиэкспресс сотрудничает с мошенниками и учавствует в дележке прибылей от мошенничества."
            },
            {
                "author": "Сергей",
                "score": 1,
                "advantages": "Цена",
                "disadvantages": "Обман",
                "text": "Продавцы (с рейтингом за 98) стали обманывать повально. Берешь купоны, отслеживаешь скидки, покупаешь товар, а его не присылают. Спустя 3 месяца деньги возвращают, а скидки и купоны теряются. И так уже 6 заказов за 2020 и начало 2021г. Раздражает уже эта площадка..."
            },
            {
                "author": "Владимир",
                "score": 3,
                "advantages": "Закончились в 2020 году. Была и оперативная доставка до 8 дней. И товар качественный, и Бесплатная доставка и Приемлемые цены,",
                "disadvantages": "Полная незащищенность ваших денежных средств. Отсутствие нормальной обратной связи. Все зависит от лица, которое объявляет себя продавцом, размещая красивые картинки на товар, которого у него нет.",
                "text": "В январе оплатил заказ. Доставка из России, с маркировкой сделки \"Pluss\". Продавец заявляет - товара нет Предлагает ждать месяц, хотя по условиям сделки срок доставки 7 дней. Отказываюсь и без спора через 3 дня получаю полную сумму обратно. 02.02.2021 пробую купить на таких же условиях такой же товар в другом магазине. Продавец SH Official Store через 5 дней сообщает, что товара нет и он, чтобы не закрыли сделку выставляет фальшивый номер трека. Однако 11.02.2021 по фальшивому треку, идет сообщение что товар мне доставлен. Связаться с транспортной компанией не возможно. Она китайская и телефоны не работают. Открываю спор. Али выдерживает 3 недели сообщает что продавец отправил по другому адресу и возвращает мне деньги только за одну позицию заказаю Всего было 2 позиции на 5300 рублей . Вернули 2300 рублей. Все больше связи нет. Пожаловаться не куда. Вывод: Если хотите сохранить здоровье и деньги не пользуйтесь этой платформой ."
            },
            {
                "author": "valerii",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "—",
                "text": "заказал телефон заказ №: 5006766513486172 время заказа Nov. 12 2020 Обещали доставить за 75дней максимум или вернут деньги. не доставил продлили до 90 дней, не доставили. Открыл спор на возврат денег. не вернули и замолчали стали тянуть время. Телефон всё-же пришёл на 105 день. Получил а там другой телефон. Другое название. другой бренд нет заявленных нужных мне функций, нет русской клавиатуры как обещали. Просил вернуть деньги и забрать телефон. Али начал тянуть резину то фото не те то функции не доказаны. На то что это другой телефон ноль внимания. Деньги не вернули. Посылка я считаю отправлена мошенниками. Магазин: Sunnrise Industrial Co Ltd. \u0027s store //// тоже и было и с другим заказом 5006318057906172 кабель не пришёл уже 4 месяца. Агрегатор прячется за ботом. С людьми пообщаться трудно. Покрывают мошенников."
            },
            {
                "author": "Татьяна",
                "score": 3,
                "advantages": "Раньше было хорошо.",
                "disadvantages": "Теперь плохо.",
                "text": "Трепят нервы и забирают деньги. Причем,играют так: Али в жалобе отказывает,а \"хороший\" продавец предлагает вам 50% стоимости.Вы соглашаетесь.Ведь,лучше половина стоимости,чем ничего и подтверждаете продавцу 50%.Потом начинается \"\"цирк с огнями\".Продавец говорит,я вам не могу вернуть ваши рубли, а могу оплатить долларами через англо-американскую систему платежей. Вы просчитываете перевод и ,в связи с нерентабельностью,(%комиссии,оплата проверки ваших данных и др.поборы) отказываетесь от этого перевода,настаивая на оплате в рублях.Тогда продавец обижается и перестает с вами контактировать.Сразу оговорюсь,что не все продавцы такие.Но заказывать дорогие вещи не советую,но решать ВАМ."
            },
            {
                "author": "Сергей",
                "score": 1,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Прошли все сроки доставки а точнее три месяца товар так и не пришол деньги не возвращают"
            },
            {
                "author": "Вячеслав",
                "score": 3,
                "advantages": "Когдато был не плохой.",
                "disadvantages": "Много не качественнго товара.Доставка долгая.Товар не соответствует цене.В г.Москве можно купить дешевле и быстрее.Товар отправляют не по адресу,а потом возвращают деньги.Когда заказываешь товар хочешь получить товар,а не деньги через месяц ,а то и больше.Где компенсация за не доставку?Это вопрос.Стоит ли иметь дело с этим магазином?",
                "text": "—"
            },
            {
                "author": "Игорь",
                "score": 3,
                "advantages": "Их не осталось совсем.",
                "disadvantages": "Девиз команды АлиЭкспресс покупатель всегда не прав. Доставка заказов как будто с другой планеты.",
                "text": "Команда АлиЭкспресс заведомо игнорирует покупателя и становится в любых случаях на сторону продавца ( даже если продавец явно не выполнил свои обязательства) Раньше хотя бы рассматривали обращения покупателя а сейчас просто ничего не значащие отписки и откровенное издевательство типа оютепло обратитесь в транспортную компанию, покупатель несёт ответственность за получение товара и т.д. А в случае получения поврежденного товара выносят решение отправки товара обратно продавцу зная прекрасно что данное действие будет стоить заведомо дороже стоимости товара. Т.е. просто"
            },
            {
                "author": "Mark",
                "score": 1,
                "advantages": "Раньше были, сейчас их нет",
                "disadvantages": "Мифическая Поддержка Али это просто боты которые отвечаю шаблонами, и никакой помощи не предоставляют. Обманули они не на один и не два товара, их несколько, и товары не копеечные, иначе бы и не писал. Никакой защиты покупателя на Али уже нет. Реальную поддержку с сайта убрали (ясное дело чтобы люди не могли свои деньги вернуть) , теперь там сидит бот Ева. Связаться с поддержкой можно в ВК, но толку от бота Евы больше))",
                "text": "Обман и кидалово на АлиЭкспресс. Много моих посылок застряло в Латвии, все трекеры отслеживания это подтверждают, почта Латвии это подтверждает, открываешь спор по любому заказу застрявшему в Латвии, а АлиЭкспресс автоматически закрывает споры в пользу продавца и переводит ему деньги. Писал в службу поддержки, толку от них 0, просят справки с почты о неполучении, которую почта не предоставляет. Сами Али доказательства о получении мной посылки естественно тоже не предоставляют т.к их нет, ибо посылки находятся в Латвии. Писал на почту Латвии они ответили что знают о проблеме и пытаются уладить.. ждите пару месяцев и пишите заявление на розыск. И даже справку с почты если бы и давали, это для Али ничего не значащая бумажка ,т.к. уже много примеров было со стороны других покупателей, толку 0. Тупо врут и деньги крадут. Крайне не рекомендую заказывать там товары дороже 10 баксов, тем более где указана доставка через AliExpress (Standard) Shipping . Освещайте свою проблему где только можно чтобы эти кидки с Али поняли что обманывать покупателя это не есть хорошо."
            },
            {
                "author": "Андрей",
                "score": 1,
                "advantages": "Раньше было приятно с ними работать!",
                "disadvantages": "Похоже время хороших впечатлений закончилось!",
                "text": "Похоже что Алиэкспресс стал воришек поддерживать! Заказал товар, мало того что я заблаговременно сообщил что трек который мне дали левый, и посылка идет совершенно другому человеку и в другой город! Вобщем был уверен в споре! Оказалось всё наоборот! Кто то из моих родственников яко бы получил посылку! Даже не смотря что в заказе при оформлении у меня указан я, с моим городом, а посылка пошла на совершенно другого человека и в другом городе! И самое главное что эту посылку кто-то получил! Вобщем остался я без посылки и денег! С Али больше работать не буду!"
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Обман, товар не приходит. Спор закрывают, деньги не возвращают.",
                "text": "Обман, товар не приходит. Спор закрывают, деньги не возвращают. Мошейники. Не советую заказывать, потерянное время, низкое качество товара, но и рулетка, может прийти, а может и нет. В последнее время не приходит."
            },
            {
                "author": "марина",
                "score": 1,
                "advantages": "уже нет",
                "disadvantages": "заказ не получен, оплата не возвращена",
                "text": "Заказы от разных продавцов были объединены в один с общим номером отслеживания. Пришел частично, но все заказы прошли как полученные. Деньги не вернули"
            },
            {
                "author": "Андрей",
                "score": 3,
                "advantages": "были раньше по стоимости",
                "disadvantages": "уже полный минус",
                "text": "Раньше много заказывал. Последний год как то не до этого было,но в начале декабря заказал две вещи за один день. Первая пришла точно в срок и с ней все хорошо. Но вот со второй. Продавец сначала предоставил левый трек который кем то уже применялся полгода назад,потом правда сменил на настоящий. А потом началось...Посылка трижды приходила на таможню,а ее там отправляли назад китайцу. В последнее отправление она зависла и якобы куда то вылетела. Хрен знает куда уже почти месяц летит. Этот продавец вместо нормального объяснения в переписке выслал тексты каких то молитв на вьетнамском языке. Вообще жесть.Сам алиэкспресс никакого спора так и не открыл, не спрашивая меня просто продлил на месяц срок защиты. Вообщем почитал отзывы и понял,что маловероятно на алиэкспресс гарантировано что то получить либо вернуть деньги. благо сумма небольшая допустим у меня ,под тысячу, но второй раз уже не захочу повторять плохой опят."
            },
            {
                "author": "Галина",
                "score": 2,
                "advantages": "Бесплатная доставка. Продавец честный всё доходит хорошо упаковано, не помято.",
                "disadvantages": ".Ну а если продавец не честный, сами понимаете что приходит. Мне лично сначала нравилось, цены небольшие и доставка бесплатная. НО... стали теряться деньги, пишут что деньги не пришли , как? Если заказ получили, а денег нет что ли? То как дошёл заказ?Вещи тоже не доходят, пишут заказ отправлен, пришёл заказ , велят подтвердить. НО..его так и нет.",
                "text": "—"
            },
            {
                "author": "Людмила",
                "score": 1,
                "advantages": "Заманивают покупателей сладкими ценами",
                "disadvantages": "Стали открыто воровать деньги у покупателей",
                "text": "Товары в 40 процентов не доставляются. При открытии спора продлевают споры по 10 дней раза 3. А потом ставят ноль к возврату. Самое крупное воровство у меня стало 12 тысяч рублей. Был заказан байк. Доставлен очень далеко от места жительства. При просьбе у продавца прислать поближе,он вернул байк обратно. При споре продавец готов был вернуть деньги, но \"воровская\" администрация спора решила вернуть НОЛЬ рублей. И жалобы, переговоры и просьбы ни к чему не привели. Продавец замолчал(еще бы) .Он получил и байк и деньги."
            },
            {
                "author": "Вячеслав",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Одни минусы",
                "text": "Откровенные мошенники как магазины так и сама поддержка Али. Магазин тупо не высылает заказ, не даёт трек. Поддержка по окончанию спора тупо заявляет заказ получил, спор закрывается. Итог: минус 600р. за веб камеру, 2,5 потерянных месяцев и чёткое понимание, что это уже рулетка."
            },
            {
                "author": "Михаил",
                "score": 3,
                "advantages": "Красивый сайт.",
                "disadvantages": "Ни товара, ни денег.",
                "text": "В сентябре 2020 сделал и оплатил заказ № 81176627154990746. Выбрал доставку курьером - указал точный адрес и моб. телефон. Никто мне не звонил и смс не написал. В декабре 2020 решил вернуть свои деньги - т.е. открыть спор. И сегодня 20.01.2020 узнал у техподдержки что я сам виноват - не забрал свой заказ. Все претензии к Почта России. Вернем тебе только часть денег в соответствии с таким-то Постановлением РФ... Кстати, чтобы начать диалог с живым сотрудником из службы техподдержки - нужно хитростью обмануть робота Еву. Никому не советую здесь заказывать!"
            },
            {
                "author": "Сергей",
                "score": 1,
                "advantages": "Много хорошего и недорогого товара. Много порядочных продавцов. Но их, увы, становится меньше.",
                "disadvantages": "Увеличилось количество откровенных жуликов. Сервис Алиэкспресс перестал идти на встречу покупателю - покрывает братьев-мошенников.",
                "text": "Давно пользуюсь этой площадкой, много было случаев с недопоставкой или ошибочно высланным товаром. НИ ОДНОГО РАЗУ не прислали по ошибке что-то дороже моего заказа! Только всякую ненужную дрянь. Напрашиваются определённые выводы, не правда ли? Многие продавцы извиняются и без вопросов высылают товар повторно, но есть которые отмораживаются, тянут время, надеясь что покупатель не успеет открыть спор. Так случилось и с последней покупкой - вместо HDMI кабеля 5 метров пришел 3-х метровый кабель. Продавец отказал в возврате денег. Открыл спор - и вот! Впервые за всю мою 8 летнюю историю общения с Алиэкспрес, арбитражная служба Алиэкспресс не удовлетворила мои требования по спору, мотивируя формальной причиной не вникая в доказательства, ни в переписку в продавцом. В общем, скурвился Алиэкспресс! Кол с минусом вам, китайские братья!"
            },
            {
                "author": "Анна",
                "score": 3,
                "advantages": "Много всякой дешевой фигни можно купить реально",
                "disadvantages": "ТП по фигу, положили вам в посылку все что должны были или нет) Спор даже с кучей доказательств, как у меня, может закончиться решением в пользу продавца. И хорошо, если вы, как и я, потеряете всего стольник.",
                "text": "В посылку недоложили один товар из двух. Разговор с ТП во время спора напоминал разговор слепого с глухим. Я: уважаемые, там нет одного товара. Али: посылка идет, ждите. Я: уважаемые, я получила посылку и в ней нет товара! Али: посылка идет, ждите. Я: фоткаю посылку, фоткаю бумажку на ней, где вместо двух торваров даже записан всего один. Я: уважаемые, вот блин фото посылки! я получила ее! в ней нет второго товара!!! ТП Али: решение - деньги не возвращать, потому что посылка в пути. Вот так вот. Хорошо. что всех трат было - сто рублей. Накатала продавцу гадость и успокоилась. Но стоит ли заказывать что-то серьезное? Не думаю - с таким-то отношением к разрешению споров."
            },
            {
                "author": "Михаил",
                "score": 3,
                "advantages": "Некоторые товары, купленные на Али, были действительно полезными и качественными. Встречались и ответственные, не мелочные продавцы.",
                "disadvantages": "На Алиэкспресс участились случаи мошенничества продавцов. Арбитраж Али отстаивает сторону продавца, особенно при дорогих покупках.",
                "text": "НЕ делайте дорогих покупок на Али! При возникновении спора на большую сумму арбитраж постарается забрать у вас деньги под любым предлогом."
            },
            {
                "author": "Марина",
                "score": 3,
                "advantages": "Есть честные продавцы, но их всё меньше",
                "disadvantages": "Последнее время одни минусы. Больше выписывать не буду!",
                "text": "Пользовалась раньше и без проблем, но последнее время одни убытки и обиды. Полное наплевательство на покупателей. Много мошейников. То не отправляют товар вообще, то он теряется по дороге, то приходит брак. Алиэкспресс идёт на откровенное мошейничество и ничего не доказать. У нас нет никаких шансов. Техподдержка не работает, Ева просто гоняет по кругу ( их робот). Открываешь спор на возврат денег , а его переделывают на возврат товара. Но это долго и хлопотно и по правилам должна быть идеальная упаковка и идеальное состояние товара, а если он бракованный и упаковка уже выкинута , да ещё непонятно кто платит за отправку. Когда гарантия заканчивается в последний день они просто подделывают данные о доставке и получении, хотя все сайты говорят, что посылка ещё в пути, то есть 3 месяца на одном месте потеряна. И никому ничего н е доказать. Хоть пиши отзывы о споре и апелляции толку нет."
            },
            {
                "author": "Михаил",
                "score": 3,
                "advantages": "Раньше защита покупателя ля работала.",
                "disadvantages": "Сейчас совсем не работает на покупателя",
                "text": "Магазин Wenchao Store . Заказ №: 5007007711585098 заказ не получен , спор кто-то закрыл. Я не рекомендую связываться с таким продавцом. Доставка заказа мной проплачена. ( стоимость заказа + доставка) Отслеживание заказа нет. Планировалась доставка 7- 15 декабря 2020 . У меня нет доверия как у покупателя. Главное продавец не отвечает за доставку, тогда заказ превращается в лоторейный билет."
            },
            {
                "author": "Георгий",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Как нас обманывают с продажей товаров с АЛИЭКСПРЕСС , довольно хитрые уловки , вот один из примеров : ОплаченЗаказ № 32333403 (AliExpress № 5006939750695525) Дата заказа: 14 ноября в 10:00 Ориентировочная дата доставки: 11 декабря – 11 декабря Стоимость доставки: бесплатная Подробнее о заказе 375 руб.? Портативный бытовой цифровой Пальчиковый пульсоксиметр, измеритель насыщения крови кислородом, Пальчиковый монитор Цвет: Storage bag Итого: 375 руб .?Но вместо пульсоксиметра присылают коробочку - чехол , его они в заказе тоже отразили , как цвет , вроде как , а на самом деле в переводе с английского - Сумка для хранения . Вот и весь фокус ...Продавец High-quality Life Store"
            },
            {
                "author": "Данил",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "До фига",
                "text": "Прошло больше 90 дней с момента заказа - еще 2 заказа не пришли. На фиг эту помойку."
            },
            {
                "author": "Михаил",
                "score": 1,
                "advantages": "С купоном можно выгодно купить товар",
                "disadvantages": "Купленные по акции товары( с купоном) продавцы стали часто просто не отправлять. За последние два месяца четыре покупки продавцами вообще не отправлялись. Площадка эту проблему не решает.Спор длится очень долго, а алиэкспресс явно на стороне продавцов- обманщиков.",
                "text": "Алиэкспресс превращается в интернет помойку"
            },
            {
                "author": "Валерий",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Друзья. Очень не приятный осадок от последнего заказа. Я его не получил. Завёл спор. Алиэкспресс утверждает, что я товар получил и они закрыли спор. Они сделали это заключение на основании какой то информации от транспортной компании, что кто то этот товар получил.Понимаете, какие мы беззащитные перед ними.Хорошо товар не дорогой, около 1000 руб, я в конце концов не обеднею. Но никому не советую заказывать у них достаточно дорогие товары, очень большой риск. Кстати, я заказывал у них много товаров в течение долгих лет, и это первый случай, но показательный.",
                "text": "Заказал товар, в отслеживании товара появилась информация, что товар доставлен на почту и уже получен, пошел на почту, где мне сказали, что товар действительно доставлен но в другой город и получен только другим лицом, отписал в службу защиты покупателя - получил ответ, в котором мне предложили сходить поискать на почте или поинтересоваться у родственников, которые вместо меня могли получить посылку - деньги вернуть отказались. В результате - ни посылки , ни денег. Такие наглые и бессовестные."
            },
            {
                "author": "Илья",
                "score": 3,
                "advantages": "По определенным группам товаров низкие цены, а некоторые товары вообще не найти в открытой продаже в России - только там.",
                "disadvantages": "Нет защиты покупателя.",
                "text": "Заказал на My House Store Store водонагреватель-термостат для аквариума, в отслеживании товара появилась информация, что товар доставлен на почту и уже получен, пошел на почту, где мне сказали, что товар действительно доставлен но в другой город и получен только другим лицом, отписал в службу защиты покупателя - получил ответ, в котором мне предложили сходить поискать на почте или поинтересоваться у родственников, которые вместо меня могли получить посылку - деньги вернуть отказались. В результате - ни посылки , ни денег. Помимо этого - деньги за товар были перечислены 18.09.20 - сегодня 13.12.20 - т.е. мои деньги они крутили почти три месяца плюс комиссия банка - это дополнительные издержки."
            },
            {
                "author": "Ннн",
                "score": 3,
                "advantages": "Почти нет",
                "disadvantages": "Нет поддержки покупателя от нечестных продавцов, часто оооочень низкое качество товаров, много товаров не приходит или возможно их даже не отправляют",
                "text": "Алиекспрес все больше и больше становится похож на лохотрон. Два заказа не пришло вообще, жду 4 месяца их. Еще один заказ вместо нового товара, как было описано, пришол б/у и поломанный, неробочий, тоесть одним словом это мусор. Открыла спор, алиекспрес решыл вернуть или 50% или всю сумму при условии возврата. Получается я должна за свои деньги еще какой то мусор отправлять продавцу, который умышленно прислал мне его. При чем я указала в споре что на этот товар (пока он шел ко мне) появился такойже отзыв - б/у вместо нового. Дураку понятно, что продавец лжец. Ну получается что алиекспрес тоже обманывают своих покупателей. Задрали уже эти китайские разводилы!"
            },
            {
                "author": "Stepan",
                "score": 1,
                "advantages": "Их все меньше",
                "disadvantages": "Их немерено",
                "text": "Заказал смартфон редми 7а 3Гб 32Гб у известного продавца Goldway. Прислал с трещиной и царапинами на экране 2Гб 16Гб в коробке 3 32. Все доказательства предоставил в споре, уже имел опыт споров и видел, что защита покупателя работает все хуже с каждым годом, но повелся на цену и оперативную память, такой в России не продавали. Доказал даже по дате производства и обновлению телефона, что телефон уже участвовал в возврате. Алиэкспрессу все пофиг, встает на сторону продавца. Короче, в лучшем случае попал на доставку обратно телефона тыщи 1,5, чтобы вернули деньги и отзыв говорят уже не оставить. Помониторил уже после, как попал ситуацию с июля -августа 2020 такие проблемы идут сплошь у людей. Вообщем, друзья не хотите попасть на деньги не связывайтесь: надувательство приобрело массовый характер на этой площадке. Али... всему этому потворствует. И если видите малое количество отзывов у продавца в последнее время, сильно подумайте. Однозначно, считаю риск не оправданным, если не какие то мелкие покупки, когда не обидно деньги потерять."
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Пользуюсь услугами много лет. Лотерея, чаще везет. Возвращают деньги за не дошедший товар или брак, если сможешь его доказать.",
                "disadvantages": "Долгая доставка, часто товар не доходит. Промо-коды и купоны просто фикция перед продавцом и Али ничего не предпринимает против них. Пример: оплатил допустим товар за 800 р из них 300 р по промо-коду. продавец отправляет товар, но к примеру вешает бирку с адресом \"криво\", что бы бирка повредилась. С почты товар возвращают продавцу для исправлений. Но он понимая, что часть суммы оплачена промо-кодом и ему это не выгодно, товар повторно не отправляет, а предлагает открыть спор. А спор можно открыть через 10 дней после отправки товара. Результат потерянное время, сгорает промо-код или купон, о нервах умалчиваю. Может \"чушь\" выслать или \"тупо\" не высылать ничего. Вариантов масса. Деньги возвращают через три дня после принятия решения и дней пять на принятие самого решения. А времечко бежит.",
                "text": "На этой площадке надо действовать очень осмотрительно. Досконально ознакомится с описанием товара, характеристиками, ознакомится с отзывами. С помощью расширений типа Alitools, Aliradar посмотреть рейтинг продавца проанализировать цены по времени и в других магазинах"
            },
            {
                "author": "Артем",
                "score": 1,
                "advantages": "Много разных товаров, много товаров с низкими ценами, есть товары, которые больше нигде не купишь.",
                "disadvantages": "Много мошенников, администрация покрывает мошенников, сайт и приложение обновляется так, что бы исключить возможность получения бонусов покупателями, практически полное отсутствие техподдержки - если и доберешься до оператора человека, то в 9 случаев из 10 помочь не сможет.",
                "text": "Покупаю на Али довольно давно, уже потратил кругленькую сумму. Примерно 10% посылок не доходит, но деньги возвращали исправно. Техподдержка вставала на мою сторону практически всегда и я по спору получал возврат денег. То есть идеальный магазин, ну разве что доставка долгая и некоторые посылки не доходят. Все классно, но... В 2020 году с началом пандемии начались проблемы и чем дальше, тем больше. - техподдержка ввела своего робота Еву, сквозь которого прорваться очень сложно к человеку-оператору. Ева знает только стандартные вопросы и ответы, что никак не помогает. - купоны дает много и разных, вот только воспользоваться ими не получается. Каждый раз при покупке показывает, что купонов подходящих нет. А завтра приходит сообщение. что купон скоро сгорит и нужно им воспользоваться. - огромное количество игр где в итоге можно получить бонусы. Вот только нужно заходить каждый день, иначе не получишь бонуса. А ссылки-то нет нигде! Первый раз по рекламе зашел, а дальше никак. В итоге в последний день заходишь и тебе пишет, что ты не успел. Или нужно очки набрать на товар. набираешь, а товар кончился. Пока акция идет пытаешься другой товар добыть - разумеется не успеваешь и тут выясняется, что первый товар снова доступен по акции. - покупка за монеты. В 59 минут купить нельзя, в 00 минут уже все закончилось. Интернет у меня быстрый, но ни разу ничего не успел купить. при этом много товаров висит не купленных, а начинаешь смотреть детали - в Россию не доставляется! В итоге висят эти товары второй месяц никому не нужные, но зато какая реклама! А администрация ничего не делает с этим. - скидки! До 90% во время распродажи! Техподдержку попросил скинуть хоть один товар с такой скидкой. Скинули наушники за 15000, которые по акции стоят 1200. Открываем специальное приложение с архивом цен и видим, что наушники эти продаются всего два месяца и за это время стоили максимум 1300руб. Обман."
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Широкий ассортимент товаров",
                "disadvantages": "Администрация теперь всегда на стороне продавца, большие шансы остаться без товара и без денег",
                "text": "Пользуюсь этой торговой площадкой уже более семи лет, до недавнего времени всё было хорошо. Но в последний год ситуация кардинально поменялась - товары не отсылаются, продавцы очень часто стали давать \"левые\" треки, посылки \"теряются\" на территории Китая, администрация делает всё возможное, чтобы вы проиграли спор. Судя по всему, популярность вскружила голову владельцам (да и \"наши из России\" там появились), и некогда отлаженная система покатилась под откос. Не вижу для себя смысла связываться с данным магазином - в последнее время я потерял около 2.000 рублей, причём даже по трекам товар находился где-то вне страны, а спор закрывали в пользу продавцов. Сумма, конечно, смешная, но дело принципа - я всегда отмечаю полученные заказы (даже если они попадают в ящик и идут без отслеживания), я всегда честен с продавцами, почему я должен платить мошенникам? Не рекомендую эту торговую площадку, сейчас (ноябрь 2020) там делать нечего. Жаль, такой магазин загубили..."
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Заказывал на Aliexpress много разных товаров . На днях сталкнулся с с аффёрой от Алиэкспресса . При заказе множества всякой мелочи у меня сразу было около 40 заказов (крючки, блёсна, лески, силиконки и т.п) + спининг . Так вот в чём аффёра -- всю мелочь собирают и упаковывают в один пакет под номером спининга который в пакет ни вкладывают. Получается что вы получили пакет с маркировкой удилища но там мелочёвка разная , удилище они оставляют себе. По документам товар (спининг) вами получен. В моём случае номер заказа с обманом LX240992225. Совет : ни заказывайте сразу несколько вещей либо вообще воздержатся от покупок с AliExpress.",
                "text": "—"
            },
            {
                "author": "RBS32",
                "score": 2,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Много лет пользуюсь aliexpress. Покупки делал в основном мелкие. Но бывали и весьма дорогие. Споры бывали. Обычно в мою пользу. А бывало просто абсурдно отказывали будто там есть неприкосновенные продавцы. Благо заказы были копеечные. Только вот нужны были товары как воздух. К примеру в описании один лот содержит 5 единиц товара, на картинке 5. Присылают две единицы. Открываю спор. Перед этим делаю скриншоты с сайта. Буквально через час меняется картинка и текст на две единицы, но цена остаётся также. Открыл спор. Отправил скриншоты. Они долго меня уговаривали закрыть спор ничего не обещая и убеждали, что там на самом деле две единицы было. В итоге в споре мне было отказано. И его тупо закрыли с той стороны. Очень неожиданно неприятно было. Так что в плане защиты покупателя не рассчитывайте особо на помощь в спорах. А вот последняя ситуация меня просто без слов оставила. По непонятным причинам мой аккаунт заблокирован. Причем очень изощрённым способом: система не даёт возможности подтвердить себя по номеру телефона. Пароль менять даёт, валидацию принимает. А подтверждение по смс не даёт получить. Я уже и с онлайн поддержкой раза три общался. И на почту им написал на поддержку клиентов. Тишина. Товары, что я заказал, не дошли. Открыть спор не могу. В общем всё пропало, а с той стороны (поддержка клиентов) глубоко наплевать. Так что будьте уверены, что это большая лотерея. И подвох может быть с любой стороны."
            },
            {
                "author": "Владимир",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Прихожу с работы а у меня уже доставка посылки с али экспресса выполнена.На почте говорят что посылка к ним не приходила и не знают почему стоит доставка.Заказывать больше не хочется результат : нет денег и посылки тоже нет."
            },
            {
                "author": "Aynur Musayeva",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Потеря времени и нервов",
                "text": "Отправили с ошибкой в графе получатель. Написали имя компании которой не существует. Не могла получить товар Деньги не возвращал, тянул время, отказывался платить и признавать ошибку, пытался заставить меня думать что виновата я сама. Потеря денег и нервов. Продавец JIABOER ONLINE STORE. Покупала регистратор для машины."
            },
            {
                "author": "хэйтер",
                "score": 1,
                "advantages": "есть дешёвые товары",
                "disadvantages": "мне не пришли многие заказы, у меня в городе можно найти те же товары гораздо дешевле, никаких распродаж нет, это обман, на многие товары доставка стоит больше, чем сам товар и ещё куча минусов.",
                "text": "ужасный магазин, больше на нём ничего покупать не буду. возьму на сравнение joom: всё понятно, без проблем, да, он немного дороже, но зато всегда бесплатная доставка, много всего там заказывала, всегда приходило в срок, а деньги вернули очень быстро, буквально через секунду пришло сообщение на почту, что деньги вернут в течении 14 дней, вернули через день всю сумму, очень советую joom, а алиэкспресс полная фигня"
            },
            {
                "author": "николай",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "всех не перечислишь",
                "text": "Откровенно мошеннический интернет-магазин.Уверен что ни американские ни японские покупатели не пользуются Алиэкпресом.Только русские платят деньги за китайский мусор который еще не доставляют."
            },
            {
                "author": "Лена",
                "score": 1,
                "advantages": "Ассортимент, отзывы с фотографиями.",
                "disadvantages": "Доставка, несоответствие товара описанию, нововведения.",
                "text": "С присоединением tmall, купонов, игр и русской поддержки сайт окончательно стал похож на помойку. Делала заказы в разгар пандемии и они приходили вовремя, зато, когда всё пошло на спад, посылки начали теряться. Продавцы отказываются предоставлять данные отправителя, чтобы можно было написать заявление на розыск. Ссылаются на ковид и отвечают односложно. Теперь нельзя открыть спор после 2 месяцев ожидания, только после истечения всех сроков. Мой опыт показывает, что если посылка не пришла за месяц, то она уже никогда не придёт. Ко мне ещё не никогда не попадали мои потерянные посылки и в ситуацию, когда вернули деньги и товар пришёл я не попадала, хотя покупаю там с 2014 года. Техподдержки больше не существует, а Ева сообщит вам, что по их данным посылка отправлена, будто вы сами не знаете. Сам сайт стал ужасно работать. Иногда невозможно зайти в личный кабинет. Приложение тоже постоянно обновляется, добавляются какие-то игры, вечно прилетают ненужные купоны. Выглядит как яркая китайская свистелка с мигалками для детей, которым много не надо. Давно удалила. Сейчас жду 3 посылки. 2 из них ждать уже нет смысла, последнюю, надеюсь, смогу получить. А потом пойду на соседний ресурс, где менее удобно покупать из-за отсутствия отзывов с фотографиями, сидят те же китайцы, но правила совсем не китайские."
            },
            {
                "author": "Мила",
                "score": 3,
                "advantages": "Редко может придти неожиданно быстро заказ.",
                "disadvantages": "Есть продавцы которые откровенно мошенники. Типа ваш заказ отправлен Но он не отслеживается. Потом проходят все сроки ,пытаетесь выяснить а где же детские трусы которые вы оплатили. А вам пишут звоните на почту РФ. На почте РФ вам ... а трек то не отслеживается...",
                "text": "Есть нормальные продавцы. Но их мало. Последнее время не везёт и попадаются аферисты."
            },
            {
                "author": "Виктор",
                "score": 1,
                "advantages": "Можно купить, то,что в России трудно найти.",
                "disadvantages": "Нет никакой гарантии, что получишь то, что заказывал. Плата за товар пропадает с концами, ничего невозможно выяснить, не к кому обращаться",
                "text": "Если нет самой крайней необходимости общаться с Алиэкспресс нет смысла. Сайт так устроен -гарантии никакой. Не все, но слишком много мошенников."
            },
            {
                "author": "Тата",
                "score": 3,
                "advantages": "Их нет от слова СОВСЕМ",
                "disadvantages": "Не возвращают деньги за недоставленный товар.",
                "text": "С 2020 года ни разу не вернули деньги за недоставленный товар, раньше такого не было. Из 5 посылок доставлена 1. А за 4 оплаченные, но не полученные споры разрешены в пользу продавца. Не понимаю в чем моя вина - ни товара, ни денег. Али стал мошенничеством."
            },
            {
                "author": "Мишель",
                "score": 1,
                "advantages": "КРАСИВЫЕ КАРТИНКИ, НА САМОМ ДЕЛЕ ВСЕ ТОВАРЫ ПРОСТО ИМ ЦЕНА ОДИН РУБЛЬ. ВСЕ НЕ КАЧЕСТВЕННО ПОЭТОМУ И ДЕШЁВЫЕ ЦЕНЫ.",
                "disadvantages": "ОПЛАТИТЕ СРАЗУ И ЖДИ МЕСЯЦ.",
                "text": "КУПИЛА ТАМ ОБУВЬ ПРИ ДОСТАВКЕ ЧУТЬ НЕ УПАЛА. ПОСЫЛКА МЯТАЯ НЕ ПОЙМИ ЧТО В НЕЙ. КОГДА ОТКРЫЛА УВИДЕЛА, ТО ЧТО ТАМ У НИХ НАРИСОВАННО ВСЕ ЭТО НЕ ТАК. ВСЯ ОБУВЬ НЕ КАЧЕСТВЕННЫЕ ТОВАР И ПОСЛУЖИТ ВАМ НЕ БОЛЬШЕ МЕСЯЦА. ЕСЛИ ПОКУПАТЬ СЕБЕ ОБУВЬ ТОЛЬКО НЕ ТАМ. ВСЕ КИТАЙ И ДОЛГО НЕ ПРО НОСИШЬ. СКУПОЙ ПЛАТИТ ДВАЖДЫ! МОЙ ВСЕМ СОВЕТ НЕ СТОИТ ТРАТИТЬ ДЕНЬГИ И ВРЕМЯ НА ТАКОЙ ТОВАР. ЭТО УЖАС."
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Относительно быстрая доставка.",
                "disadvantages": "Товар вообще не соответствует описанию и характеристикам.",
                "text": "На Aliexpresse у продавца CZJCAKT store заказал брызговики на Toyota Avensis 2004 г.в. Пришли брызговики не подходящие по размеру, креплениям (такое ощущение на малолитражку). Открыл спор, связался с продавцом. Продавец CZJCAKT store один раз ответил, спросив про аэродинамические формы брызговика и попросил фото автомобиля. Что я и сделал. На следующий день продавец CZJCAKT store удалил свою страницу с товаром и больше не выходил на связь. Я предоставил полное доказательства (видео подробное) на Aliexpresse, но мою жалобу оставили без удовлетворения."
            },
            {
                "author": "Сергей",
                "score": 2,
                "advantages": "Если продавец честный, и вмешательства Али не требуется, то - удобная площадка для покупок.",
                "disadvantages": "Если продавец не честный, и вмешательства Али требуется, то - вы попали! Нет сервиса на Али для нормального решения споров, кроме \"отослал деньги - вернули деньги\". А если за это время товар подорожал на 30%? Тут вот на деньги-то и попадаешь...",
                "text": "Сайт создан так, что свою проблему не с кем обсудить. Обсудить можно только нарушение интеллектуальных прав и продажу запрещенных товаров. Жалобу на продавца я не могу послать, поскольку таких форм на Али нет, есть только жалоба на товар. Продавец удалил страницу заказа. А нет страницы - не ID товара - не заполнить строку в жалобе. Я даже отрицательный отзыв не могу оставить - страницы-то нет.. Получается, продавец безнаказанно нарушает обязательства, до администрации сайта не достучаться ни через каких помощников типа \"Ева\", вообще никак!, я (покупатель) остаюсь в дураках. Жалобу о том, как я таки попал на деньги, я так и не смог отправить... Магазин называется «elec world belongs to you Store». Покупал головку звукоснимателя для винила."
            },
            {
                "author": "Валентина",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Заказала на али обувь ,ботиночки лаковые. Оплатила. Я получила и ужаснулась, это такой отстой, что я была в шоке, Написала продавцу, что хочу вернуть обувь. Продавец согласился ,отправила назад. Потом по тек коду проверяла, что продавец получил возврат, но не отвечает на мои письма ,Я вижу что прочитано, но ни ответа ни привета .И возврат денег не производит. Написала по претензии. Там автомат и ничего не могу понять, Как достучаться кому либо ? И что в этом случае делать ? У кого такая ситуация была, может кто то подскажет ???",
                "text": "Заказала на али обувь ,ботиночки лаковые. Оплатила. Я получила и ужаснулась, это такой отстой, что я была в шоке, Написала продавцу, что хочу вернуть обувь. Продавец согласился ,отправила назад. Потом по тек коду проверяла, что продавец получил возврат, но не отвечает на мои письма ,Я вижу что прочитано, но ни ответа ни привета .И возврат денег не производит. Написала по претензии. Там автомат и ничего не могу понять, Как достучаться кому либо ? И что в этом случае делать ? У кого такая ситуация была, может кто то подскажет ???"
            },
            {
                "author": "Надя",
                "score": 1,
                "advantages": "Цена , но уже и цена не плюс немного совсем дешевле",
                "disadvantages": "Долгая доставка очень",
                "text": "Али экспресс испортился !!! Доставка долгая ! Товары не приходят , открываешь спор объясняешь что посылка в пути , а защита заканчивается , али пишет что она в стране назначения и закрывает спор не возвращая Деньги . Даже часть денег ,хотя посылка ещё не пришла. А если она вообще не придёт ?или она вообще не отслеживается ! Если ты заказал в один день несколько вещей , то будь готов к тому что их соберут в один заказ даже если это разные продавцы , и присвоят один трек номер ! И если об этом не знать то ты вытащишь крупные вещи и не подумаешь что в этом же трек номере может быть так же например цепочка которую ты можешь случайно выкинуть с пакетами так как там ее не должно быть и ты ее не заметил! Споры не удобно сделаны в самом приложении ! Надоело ещё то что не понимают не русский , не английский, ну китайский я не знаю !считаю что должны там уже посадить русских людей общаться,такое большое количество клиентов из России ."
            },
            {
                "author": "игорь",
                "score": 3,
                "advantages": "их нет",
                "disadvantages": "От слова всё",
                "text": "покупал 4 года мелочевку. в одном из заказав столкнулся с тем, что продавец выслал не тот товар, он просто вложил тряпочки. Написал продавцу, продавец сказал, что вернет деньги но не тут то было. И так: подал жалобу, но прикрепить фото с не той продукции не мог, по причине того, что фото не загружается. подал апеляцию и тут началось, служба безопастности удалила учетную запись. Есть ещё товар в пути, но отследить не возможно, а тем более предъявить спор. Сотрудники тех поддержки всего боятся, сделать они ничего не могут. В условия пользовательского соглашения ГАРАНТИЯ ВОЗВРАТАМы вернём деньги, если полученный вами товар не соответствует описанию или не был доставлен в течение периода защиты покупателя. Вы получите возврат через 15 дней после подачи заявки. Эта гарантия не влияет на ваши потребительские права, предусмотренные законами и нормативными актами, действующими в вашей стране. служба безопасности плевать хотела на данное условие. Покупать там товар страшно, можно товара получить кирпичи в посылке и никто не вернет деньги. Цена спора моего товара всего 278 руб."
            },
            {
                "author": "Владимир",
                "score": 2,
                "advantages": "Раньше было проще.Спор алиэкспресс решал в пользу покупателя.",
                "disadvantages": "Теперь невозможно открыть спор,хотя сроки все истекли.Отправляют в логистика,а там все доставлено,хотя ничего не получен.",
                "text": "Перемудрил алиэкспресс,встал на сторону не доброкачественных продавцов.Кинул покупателей.Не рекомендую связываться салиэкспресс."
            },
            {
                "author": "Валерий",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Обман покупателя при попустительстве администрации торговой площадки.",
                "text": "Оплатил ШИМ-регулятор для лодочного мотора стоимостью более 800 руб и платной доставкой более 400 руб. Вот этот: https://aliexpress.ru/item/32860306821.html Надеялся, что доставят быстро и без проблем. Шло долго, когда получил, обнаружил внутри другое изделие: https://aliexpress.ru/item/32669156104.html тоже регулятор, но другой, за 150 руб, с другими параметрами. Написал продавцу - нет ответа. Открыл спор, потребовали доказательства, сфотографировал полученный товар, этикетку с трек-номером с пакета и (!) вторую этикетку, отклеив первую. За 400р пакет был отправлен супер-экономной почтой, в процессе пересылки трек код менялся, пришлось отклеивать и фотографировать весь путь логистики посылки. Вердикт арбитража следующий: возврат 0.00 руб!!! Иначе, чем издевательством, я это назвать не могу. Намерен отказаться от пользования этой торговой площадкой, благо их много теперь, защита покупателя на Али теперь не работает"
            },
            {
                "author": "Алла Иванова",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Долгая доставка. Плохое качество товара. Обман со стороны некоторых продавцов. Иногда невозможно открыть спор, ссылка на логистическую информацию.",
                "text": "Сайт не стоит того, чтобы тратить на нем деньги. Товар доставляется долго. Отследить практически невозможно. Доставляется не то что заказывал, а то, что завалялось на складе. Есть такие товары, которые стоят в нашей стране гораздо дешевле. Периодически ставят доставлено, хотя товар не приходил. В последнее время трудно открыть спор, предлагают посмотреть логистику (!?) . Заказывала семена цветов и овощей. Вместо желтого круглого редиса, вырос красный и длинный , причем только 3 плода были нормальные, остальные - ниточками. Из цветов заказывала 4 сорта плотоядного непентиса. Выросла однотипная рассада неизвестно чего. Крупные вещи перестала заказывать по причине плохого качества и другого размера. Заказываю мелочевку и то , после получения , удалюсь . Лучше переплатить у себя и купить то, что нужно . 2020.07.06"
            },
            {
                "author": "Сергей",
                "score": 3,
                "advantages": "0.",
                "disadvantages": "Выслали другой товар, более дешевый и ненужный. Заказал кабель 5 в 1 2100руб., а выслали 3 в 1, за 800руб.",
                "text": "Выслали другой товар, более дешевый и ненужный. Заказал кабель 5 в 1( 2100руб.), а выслали 3 в 1, за 800руб."
            },
            {
                "author": "Валерий",
                "score": 3,
                "advantages": "Сейчас нет",
                "disadvantages": "Долго, оплата вперёд, потасовка спора",
                "text": "Заказал с ALIEXPRESS, аккумулятор оплатил, как принято, на свой старый кнопочный телефон. Шёл месяца два, не отслеживался. Потом вдруг проявился что якобы я его получил, т. Е доставлен. Ну разумеется я его не получал. Не получить не мог. Мы интернет магазин по продаже запчастей к бытовой технике Хозмаркет Точка Ру, и на почте как свои, меня знают и всегда все посылки отдают, а отправляем мы много. Дальше, значит типа я получил посылку, пишу спор, что так мол и так, ничего не получил. Продавец просит подождать и я жду ещё месяц. Потом думаю нужно обновить данные, захожу в личный кабинет, а там уже нельзя ничего сделать, и мне надпись; напоминаем вы подтвердили получение. Но, я не подтверждал никакое получение. Я так понял, здесь алиекспресс просто росчерком пера освободил от ответственности всех своих Продавцов, так как ситуация была в период типа пандемии короновируса. Так вот. Мы покупатели виновны в том что нам не дошли посылки. Пишу о том что знаю. Когда наши посылки от нашего интернет магазина теряются, мы берём на себя всю вину и повторяем клиенту его заказ, даже если он им был оплачен вперёд. А тут! Суть в том, что ты плати дружок вперёд, а получение товара тебе уже никто не гарантирует. Просто неприятно. Алиекспресс подиграл продавцу и не стал ничего выяснять. Так что теперь пять раз подумайте прежде чем покупать у алиекспресс и платить им наперёд. Я больше там ничего покупать не буду. На нашем рынке есть всё, хотя может и немного дороже, именно немного, алиекспресс уже перестал быть недорогой площадкой."
            },
            {
                "author": "Влад",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Качество и сроки",
                "text": "5 апреля я заказал лазерную ручку в комплекте за 2880 р..5 мая мне прошла посылка,в которой был какой то шнур,оказалось попутали посыле.Я отправил товар назад и начал спор.Через 10 дней решение Алиэкспресс-возврат товара и денег.13.06.20 должен был подтип товар,но ни денег ни товара нет. Продавец Shop5579101 Store постоянно пишет разную чушь.Многократные обращения в службу поддержки успев не имели.Ни когда не связывайтесь с этим магазином."
            },
            {
                "author": "Дмитрий Иванов",
                "score": 3,
                "advantages": "Да нет там плюсов.",
                "disadvantages": "Разводилово.",
                "text": "Хотите потратит деньги просто так, покупайте на Али. Когда товар испорчен, они требуют его отправку в Китай, что , порой, дороже самого товара. И нет возможности оспорить. Кстати, испорченного товара, будет 50х50. Так же описание товара далеко от действительности. Качество, далеко не всегда, хорошее. Так что тысячу раз подумайте перед покупкой на Али."
            },
            {
                "author": "Денис",
                "score": 3,
                "advantages": "Большой выбор ненужной милочевки",
                "disadvantages": "Бывает часто указывают на получение товара, хотя товар не получал. В общем кидают и с товаром и деньгами. При этом крайнего не найдешь. Алиэкспресс сваливает на почту России, мол выясняйте где посылка. На сайте почты и в отделении почты России о посылке и не слышали. Пока выяснял где она потерядлась, сделал вывод что служба доставки алиэкспресс еще на этапе отправки на территории Китая что то мутят. Поддержка отвратетельная. сначала динамят через робота консультанта, потом ответ якобы посылка доставлена по сведениям алиэкспресс (при этом ни одного доказательства) откуда такие сведения. Посылки на сайте почты России не отслеживаються. Таким образом доказать провоту покупателя не представляеться возможным. Справка с Почты для Алиэкспресс не аргумент.",
                "text": "Больше ни когда не буду заказывать товар на алиэкспресс."
            },
            {
                "author": "Павел",
                "score": 3,
                "advantages": "цена",
                "disadvantages": "не защищенность",
                "text": "Заказал, товар. Не получил от продавца. Продавец мошенник, направил не на мой адрес, али от этого открестились и написали, что спор закрыт, так как продавец что-то и куда-то отправил. Отвратительный сервис!!!! Раньше работал хорошо, сейчас не рекомендую!!!!"
            },
            {
                "author": "Евгений",
                "score": 1,
                "advantages": "Нет.",
                "disadvantages": "Сайт ни за что не отвечает, все время отправляет к продавцу.",
                "text": "Магазин Zeone Store, заказал колонку 11 ноября 2019 года, сейчас июнь 2020 ничего не получил, переписка с продавцом уже полгода идёт, результата нет. Деньги не вернули, товар не получил."
            },
            {
                "author": "Михаил Топленников",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Не получил два заказа. Деньги не вернули. Стало хуже чем раньше. До этого тоже не получил заказ, но тогда вернули хотя бы деньги. Сильно задумался, а стоит ли продолжать покупки на этом сервисе. Ждёшь-надеешься два месяца, а потом ни товара, ни денег, и времени кучу потратил впустую! Разочарование...."
            },
            {
                "author": "Игорь",
                "score": 3,
                "advantages": "Плюсов практически не стало.",
                "disadvantages": "У меня лично с 2020 года одни минусы.",
                "text": "Товар с Алиэкспресс не получил. Деньги отказались вернуть.Я очень разочарован что и на этом сайте появились мошенники и обманщики. Просто УЖАС что творится"
            },
            {
                "author": "Роман",
                "score": 2,
                "advantages": "красивые картинки",
                "disadvantages": "по моему мнению АЛИ стали работать отвратительно или вообще перестали проверять продавцов последние три заказа просто не доходят до меня теряются еще на границе или раньше деньги конечно возвращают но представьте жду два месяца товар ну а потом возврат денег это новый бизнес \"ПОЛУЧИЛ ДЕНЬГИ ПОПОЛЬЗОВАЛСЯ ПАРУ МЕСЯЦЕВ ПОТОМ ВЕРНУЛ\" а тебе не товара которого ждешь да и деньги уже не те инфляция , ПОЛНЫЙ РАЗВОД",
                "text": "Может дождусь последний заказ и вычеркну этот сайт не всегда,"
            },
            {
                "author": "Владимир",
                "score": 2,
                "advantages": "Здравствуйте.Есть товары которых не найдёшь по России и конечно дешевле(тут как повезёт).",
                "disadvantages": "Товары зачастую приходят или неисправные или не качественные.Отправка что из России что из Китая (Алиэкспресс) занимает много времени,до 8 дней,доставка почти одинаковая,из России - почти месяц,из Китая месяц с небольшим...",
                "text": "Год назад,может больше,и отправка и доставка были терпимы,сейчас это всё отвратительно,сколько раз зарекался не заказывать на Алиэкспресс,но вынужден,повторюсь,есть товары которые не найдёшь у нас.Но всё равно стараюсь не делать заказы с Китая.Моя оценка 2 (двойка)."
            },
            {
                "author": "Марина",
                "score": 1,
                "advantages": "Большой ассортимент всего!",
                "disadvantages": "Гарантий никаких: брак, обман, отсутствует защита покупателей, очень долгая доставка.",
                "text": "Заказывала дисплей для ипада. Пришёл разбитый. Открыла спор , аккаунт заблокировали, за мошенничество! Моя первая и последняя покупка на этой платформе!!! Цена дисплея 144 € ."
            },
            {
                "author": "Екатерина",
                "score": 1,
                "advantages": "Отсутствуют",
                "disadvantages": "Aliexpress не защищает даже постоянных покупателей. Вас могут обмануть на любую сумму, прикрепив нам очень жаль. Связаться с aliexpress на прямую по завершению сделки приравнивается к практически не возможно.",
                "text": "Больше 8 лет на алиекспресс Первый раз столкнулась с присланным браком 7 лет назад. Это был не рабочий слуховой аппарат, я сделала видео и выложила его на Ютуб, прикрепив ссылку в спор(так как видео в сам спор было слишком большим). Там было все, от проверки батарейки на тестер до проверки устройства на устройстве замера децибелов. Спор был отклонен, написали недостаточно докозательств. Было очень не приятно, и решила рискнуть ещё раз, списав все на то, что может они считают меня мошенником(рейтинг маленький был). Не попадала на брак, но на днях я получила белые кросовки с желтыми пятнами, прикрепив фото к спору, я получила отказ в возрате, при платиновом уровне. Причина отказа, недостаточно докозательств. Связываться с данной фирмой я больше не буду и вам не советую. Как знать на какую сумму можно попасть в следующий раз. Тем более по мелочи заказывать не выгодно, есть и более интересные платформы для этого."
            },
            {
                "author": "Виталий",
                "score": 3,
                "advantages": "Много товаров, в том числе дешёвых.",
                "disadvantages": "Нет поддержки покупателя. Продавцы как хотят так и поступают.",
                "text": "Средства (деньги) с меня снимаются сразу, а возврат при отказе аж через неделю. Почему права продавцов Защищены, а права покупателя нет? Организация IDEALHERE E-COMMERCE TRADE LTD у которой я сделал заказ, в нарушение Ваших же правил отправляет мне не нужный товар. Я заказ: 8012605670854427 отменил 10.04.2020, но 11.04.2020 они его снова включили в заказ, сделал отмену 11.04.2020 с письмом о ненужности мне этого товара. Отказ проводился дважды"
            },
            {
                "author": "Светлана",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Купоны Алиэкспресс на Весеннюю распродажу за игру не стоят времени на эту игру потраченого - полнейший развод + хамство. Они НЕ ДЕЙСТВУЮТ вообще ни для чего - \"Избранные товары\" в купоне только для красоты - и делают откат заказа после оплаты. Рассмотрение жалобы 7-10 дней, возврат до 20-и. Я так понимаю, сделано для того чтоб пустить \"откаты\" для оборота, пока не сделают возврат. За халявой не гонюсь - платиновый участник, поэтому вот такие мелочные нюансы со стороны сайта просто убивают и возмущают. Редкостное чувство гадливости и полное нежелание иметь с сайтом дело дальше."
            },
            {
                "author": "Олег",
                "score": 3,
                "advantages": "Нет, как таковых",
                "disadvantages": "Долгая доставка, платишь сразу, а товар получаешь через 2 месяца и не факт, что он испавный. Никто не несет ответственность (((",
                "text": "Я бы обязал АлиЭкспресс нести ответственность в полном объеме, а не как сейчас. После нескольких негативных заказов я перестал заказывать. А подробнее, заказал эндоскоп, пришел быстро по меркам Али, всего за месяц. При проверке выяснил, что он не рабочий, открыл спор, Али встал на сторону продавца. Как итог - потеря денег за некачественную, нерабочую вещь!!! Следующий случай - заказал игрушку, шла 2 месяца, на сайте Али стоит отметка о доставке, но я не получил. Открыл спор... жду, что скажет Али, но иллюзий не тешу. Следующий заказ - светильник, который за 60 дней даже не покинул Китай!!! Я открыл спор, но продавец отказался отдавать деньги! Вот вам правда о Алиэкспресс. Хотите рисковать, переплачивать за недоставленный и бракованный товар - велком."
            },
            {
                "author": "Рамиль",
                "score": 3,
                "advantages": "Можно купить дешевле чем в России.",
                "disadvantages": "Нет нормальной технической поддержки, нет возможности нормально соединиться с оператором.",
                "text": "НЕТ техподдержки, её совсем нет, 3 раза через танцы с бубном соединялся с оператором ( У них же \"Ева\" есть, это дебильная интеллектуальная программа, которая не дает нормально соединиться с оператором), три раза принимали заявку, и ... все, заявка же принята, чего же более."
            },
            {
                "author": "Геннадий",
                "score": 3,
                "advantages": "Нет не каких!!!!!!!!!",
                "disadvantages": "Сплошные минусы товар продают с дефектом а деньги возвращать не хотят!",
                "text": "Купил сеть рыболовную оказалась гнилая или очень низкого качества рвётся без всяких усилий! Хотя было указано что качественная финская сеть, потребовал вернуть деньги но не тут то было деньги не кто возвращать не хочет! Больше не когда не буду заказывать в алиэкспрес очень плохой интернет магазин! Покупатель не чем не защищён итог такой не денег не качественого товара!"
            },
            {
                "author": "Thorn",
                "score": 3,
                "advantages": "Нет.",
                "disadvantages": "Попытка мошенническим путём завладеть личными данными.",
                "text": "Являюсь \"платиновым\" покупателем АЛИ-ЭКСПРЕСС много лет.Покупал все - от химии, до строительной техники. Но никогда (повторяю: НИКОГДА!) и никто не требовал от и меня указать мои личные данные. И вдруг - на тебе: продавец требует предоставить ему полные паспортные данные и в довесок - ИНН! Уведомляю всех потенциальных покупателей этого магазина: ЭТО МОШЕННИКИ! Схема развода такова: оформляется заказ. Потом сообщается, что пакет слишком большой, поэтому его разделили на несколько бандеролей. Потом сообщают, что таможня требует сообщить подробные паспортные данные и ИНН.После того, как жертва сообщает преступникам свои данные, они используют их в своих корыстных целях. Жертва бывает весьма удивлена, когда в окна и в двери вламывается ФСБ... Итак, запомните: FORGELO Welding Tools Store - это МОШЕННИКИ!"
            },
            {
                "author": "igor igor",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "раньше был нормальным, сейчас нет. был заказан товар, продавец его не отправил, сделал возврат, заблокировали аккаунт, ни товара ни денег. поганый сайт."
            },
            {
                "author": "Рустам",
                "score": 2,
                "advantages": "Услугами Алиэкспресс пользовался дважды . Заказанные товары действительно пришли, но я не предполагал, что Алиэкспресс - это только посредник между Продавцом и Заказчиком. Предусмотрена система \"бесплатного возврата\" в течении 15 дней , если обнаружится явный изъян. Но я не столкнулся с этой ситуацией. Но если Вы приобрели товар сложнее, как телевизионная приставка или другая электроника , которая окажется через 16 или более дней - пиши все пропало, деньги Вы потеряли. Алиэкспресс уходит от ответственности, направляет Вас на общение с Продавцом, который Вас на третье обращение посылает подальше, ответив , что товар куплен не у них. На этом будет тема закрыта, хотя товар официально числится на гарантии. Обращался в службу поддержки, с трудом можно войти в контакт, спросят номер заказа и суть проблемы, могут пообещать , что найдут Продавца. На этом все заканчивается и Вы будете вынуждены смириться с фактом",
                "disadvantages": "Полная безответственность Продавца за организацию послепродажного гарантийного обслуживания проданного товара и безучастие Алиэкспресса в этом процессе. Отсутствие возможности возврата бракованного товара Продавцу или гарантийного сервиса.",
                "text": "Нельзя приобретать сложную технику через Алиэкспресс."
            },
            {
                "author": "Viktor",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Сервис AliExpress относительно не контролирует добросовестность продавца и тем более не несёт ответственность за качество товара. Заказ на AliExpress это проиграшная лотерея, в которой в лучшем случае Вы получаете то, за что и заплатили. И в том же лучшем случае Вы вернёте свои деньги, если товар не соответствует качеству или вовсе не приедет. Оставаясь без своих денег от 60 до 90 дней! Из собственного последнего опыта: из 3-х заказов, всего 30 позиций, 5 не приехали, 8 с браком(или не соответствуют описанию) или с повреждениями, только за 5 вернули деньги. Такая статистика, судите сами. И самое забавное, забанили аккаунт, с формулировкой, часто обращаетесь в защиту покупателя, это просто смешно, когда и сколько нужно столько и обращаюсь, это логично при таком количестве брака и не доставок."
            },
            {
                "author": "Елена",
                "score": 1,
                "advantages": "РАНЬШЕ БЫЛИ, ТЕПЕРЬ НЕТ!",
                "disadvantages": "ПРОДАВЦЫ РЕАЛЬНО ЗАНИМАЮТСЯ МОШЕННИЧЕСТВОМ",
                "text": "СДЕЛАЛА ЗАКАЗ В НАЧАЛЕ ЯНВАРЯ, КОГДА СИТУАЦИЯ С КОРОНОВИРУСОМ НЕ БЫЛА ТАКОЙ УГРОЖАЮЩЕЙ, КОГДА СТАЛО ПОНЯТНО ЧТО ВСЕ ПЛОХО- ОТМЕНИЛА ЗАКАЗ, ПРОДАВЕЦ ДОЛГО НЕ РЕАГИРОВАЛ, А СПУСТЯ ДЛИТЕЛЬНОЕ ВРЕМЯ ВМЕСТО ОТМЕНЫ ЗАКАЗА И ВОЗВРАТА ДЕНЕГ ТИПА ОТПРАВИЛ ЗАКАЗ, ЧТО Я НИЧЕГО НЕ ПОЛУЧУ- ЭТО ПОНЯТНО, ПОСЫЛКИ ИЗ КИТАЯ СЕЙЧАС ПРАКТИЧЕСКИ НЕ ОТПРАВЛЯЮТСЯ, ОЧЕНЬ НЕПРИЯТНО, ЧТО И НА САЙТЕ НИГДЕ НЕВОЗМОЖНО НАПИСАТЬ ЖАЛОБУ НА ЭТОГО МОШЕННИКА ПРОДАВЦА, НИКАКИХ ОНЛАЙН ЧАТОВ С РЕАЛЬНОЙ ПОДДЕРЖКОЙ ПРОСТО НЕТ! СУММА ЗАКАЗА НЕБОЛЬШАЯ, НО ОСАДОК НЕПРИЯТНЫЙ ОСТАЛСЯ, В БУДУЩЕМ ПОЛЬЗОВАТЬСЯ АЛИЭКСПРЕССОМ - СТО РАЗ ПОДУМАЮ......"
            },
            {
                "author": "Елена",
                "score": 2,
                "advantages": "Раньше были, теперь нет.",
                "disadvantages": "Отвратительный сервис Продавцы пофигисты",
                "text": "Заказала товар на Алиэкспресс. Ждала 2 недели. Из-за их чёртового нового года, который длился МЕСЯЦ!!! МЕСЯЦ, КАРЛ!!! продавец не отправлял товар. 3 раза пыталась отменить, но продавец снова его открывал. В итоге я написала продавцу, что товар уже не нужен и товар наконец закрыли и вернули деньги. Далее такой же товар заказала у другого продавца. Спросила как скоро отправят товар. Продавец ответил только через неделю, что отправят в течение 10 дней. Завтра завершается 10 дневный срок... Посылка не отправлена. Товар мне нужен для работы и я потеряла фигову тучу клиентов и денег. Пока отправят, пока дойдёт. И товар я получу только в мае. И не известно, сколько ещё клиентов (и денег) я потеряю. Больше не буду заказывать на Алиэкспресс. Найду лучше поставщика в России."
            },
            {
                "author": "Vlad",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Мошенники,Обманывают,врут.",
                "text": "Это мошенники и вруны,мне одобрили возврат денежных средств,в итоге 2 месяца прошло и не чего нет,каждый день им писал,они сказки всегда рассказывают новые но начинают со старого)))а после заявили они не чего не знают)))высылаю письмо от них самих же об одобрение возврата,сразу получаете игнор,это контора умирает,у меня всегда с ними было норм,но сейчас на них действует Коронавирус."
            },
            {
                "author": "Сергей",
                "score": 2,
                "advantages": "Выглядит красиво и внушает доверие",
                "disadvantages": "Обманывает не продавец а алиэкспресс",
                "text": "Ни товара ни денег)! Заказал товар. Было написано, если не отправят в течение 14 дней, деньги вернут автоматически. Для красоты у них работал счетчик времени. Когда 14 дней миновали вместо возврата денег заработал новый счетчик на 12 дней с комментарием, что вернут деньги если товар не будет отправлен! Сделал принудительный отказ от товара, система написала, что вернут деньги в течение 20 дней!! Но кажется это еще не все, с алиэкспресс меня ждут новые приключения. Удастся ли вернуть деньги?"
            },
            {
                "author": "Владимир",
                "score": 3,
                "advantages": "Некоторые товары я все таки получил, приличного качества и в обещанные сроки.",
                "disadvantages": "Более 40 процентов посылок не доходят.",
                "text": "Из 18 заказов я получил только 11, один из них неисправный. В итоге более 40% посылок не доходят или не соответствует качество. Сроки ожидания растягиваются на 2 и более месяца. Я не хочу выяснять кто виноват: продавец - мошенник, почта Китая или почта РФ. Ведь получив от продавца липовый номер трека вы пару месяцев ждете, потом пытаетесь разобраться, вернуть деньги. И даже если вернули средства, удовлетворения нет, ни кто не разбирается с продавцом, чтобы исключить такие случаи. Напрасно потраченное время и нервы наводят на мысль, что это не торговая площадка, а площадка для мошенников."
            },
            {
                "author": "Галина",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "Масса",
                "text": "Я писала 4 февраля, минусов прибавилось: получила последнюю посылку, прямо скажем, мое мнение об Али еще упало (думала, хуже не бывает, оказалось, бывает). Та же чехарда с размерами, качеством и пр. Но я о другом: у меня было два не отправленных (с 14 января) заказа, меня достало все, я отменила заказы. Но продавец с маниакальным упорством продлевает время поставки (без согласования со мной), на мои письма не отвечает. Все их службы поддержки молчат. Я окончательно убедилась, что Али- сплошное жульничество и мошенничество! НЕ ТРАТЬТЕ ДЕНЬГИ, НЕРВЫ И ВРЕМЯ!!!!!"
            },
            {
                "author": "Лилия",
                "score": 2,
                "advantages": "Нет",
                "disadvantages": "Долгая доставка, никакой гарантии что вообще дойдёт товар, защита покупателя практически не работает. Полный отстой и лохотрон!",
                "text": "Пользуясь почти год. Вначале все было неплохо, Однако последних два заказа не получила. Несмотря на то, что спор выиграла, деньги так и не вернули. На обострение спора только обещания и ждите. Лохотрон! Защита покупателя не работает! Ни товара, ни денег!"
            },
            {
                "author": "Галина",
                "score": 1,
                "advantages": "Интересные (на фото и по описанию) вещицы, по низкой цене",
                "disadvantages": "Не зависимо от цены, поставляют, извините, барахло. Про доставку- отдельная тема. После НГ заказала примерно 20 товаров. Из них: 2 заказа (примерно через неделю) отменили. Деньги вернули. Самый шедевр: был отправлен заказ, и, что называется, пропал с экранов радара, т. е. вообще не отслеживался (перевозчик какая-то немецкая компания). Недели через 3-4 с изумлением обнаружила на сайте Почты России, что мой заказ вручен какому-то дядьке по имени Максим из Люберец (!!!!!), его подпись стоит. Я учинила скандал, деньги вернули. В настоящее время 2 посылки болтаются где-то между РФ и Китаем, с 11.01 не отслеживаются. О полученных вещах: 2 не соответствует заказанному размеру (я не Дюймовочка, отдала \"наряды\" дочери и снохе, одна S, другая XS). И еще мелкие, наверное, проблемы: сильно линяет ткань, сильно садится изделие (хотя я заказывала вещи из средней ценовой категории (от 1200 руб. до 2500 руб.). Итого, я подсчитала: из всего мною заказанного примерно 40% не соответствует заявленному (я не только о качестве товаров, но и о возвратах, доставке и прочих проблемах). Посмотрю, когда придут оставшиеся заказы.",
                "text": "Господа, делайте выводы! А я категорически НЕ РЕКОМЕНДУЮ АЛИЭКСПРЕСС! НЕ тратьте деньги, время и нервы!"
            },
            {
                "author": "Лариса",
                "score": 1,
                "advantages": "Какие плюсы могут быть, когда кидают на деньги.",
                "disadvantages": "Нет защиты пакупателя.",
                "text": "На Keqiang Li\u0027s store купила чай, и не получила. У продавца 60 дней гарантия, она закончилась, он стал ее продлевать без моего согласия. Открыла спор, служба алиэкспресс смотрит на защиту, которая продлена еще на 60 дней и предлагает мне ждать. Дак так и на год можно продлить защиту ждите год свой товар. Они не читают. что в споре пишет покупатель и когда он приобрел товар, а смотрят на защиту. Продавец понял этот момент и продлевает защиту и то что я написала, что без моего согласия он продлил защиту, не кто не читает. Гарантия продавца 60 дней все фуфло, прдавец может продлевать ее бесконечно и выиграть спор в таком случае очень сложно. я не получила свои деньги (1800р.) и товар. Это была моя первая и последняя покупка на али. Пока на Али не будет реальной защиты покупателя, лучше не рисковать своми деньгами. И цены там на хороший товар такие же как и в России, там просто больше дешмана, который у нас уже не ввозят."
            },
            {
                "author": "Ольга",
                "score": 1,
                "advantages": "Большой ассортимент, много того, чего не купить в российских магазинах - это впечатляет",
                "disadvantages": "Долгая доставка, неизвестность качества, отсутствие гарантийных обязательст и т.п.",
                "text": "Заказала блютуз-наушник для смартфона за 650 руб. Ждала долго-долго, больше месяца доставку в Волгоград. А когда он пришел, то сначала обрадовалась: внешне очень хорошенький, соответствует описанию. но проработал всего полтора дня!!! Дальше - перестала работать кнопка приема-вызова, перестал передавать звуки-голос, т.е. сопряжение имеется, но наушник не работает. Плохо... Нельзя заказывать на Али-экспресс что-то электронное. Очень низкое качество. Вернее, полное его отсутствие. Так как посылка долго шла, период проверки качества и работоспособности закончился, как я поняла из личного кабинета. Мне очень обидно и досадно. Но ничего не поделать..."
            },
            {
                "author": "Петрович",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Гарантии и обещанной защищенности покупателей нет. Исполнение заказов около 60%.",
                "text": "В апреле 2017г Заказ №: 83387132438330 - видеорегистратор. Взамен прислали 2 пары тапочек. Сразу открыл спор, представил фото, указал, что упаковка и вес этой посылки меньше габаритов и веса видеорегистратора. Деньги н вернули. В июне 2019г Заказ №: 704821254658330 - 3 индикатора сетевого напряжения. Не прислали. Спор открыл, решение Алиэкспресс - возврат денег. За 2 индикатора деньги вернули, а за третий отписываются - в стадии возврата. В сентябре 2019г Заказ №: 5000302810898330 - пластиковая масленка для закачки масла в авто. Спор открыл, решение Алиэкспресс - возврат денег. Деньги не возвращают, отписываются - обращайтесь на почту РФ. 40% неисполненных заказов рассчитаны на то, что покупатель оплатил заказ прощелкает срок открытия спора."
            },
            {
                "author": "Наталья",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Гарантий и защищенности покупателя - нет.",
                "text": ". Не получили свой заказ? Ну и ладно, обойдетесь, главное деньги с вас взяли. Получен ли вами заказ, никого не интересует. Покупатель никак не защищен. Деньги списываются сразу, а вот с заказом может выйти неприятность. Пришло не то, что я заказывала, от получения на почте по этой причине отказалась и в результате ни заказа, ни денег. В споре отказали. Не приятно. Больше на этом сайте ничего не буду заказывать и другим не советую."
            },
            {
                "author": "Салман",
                "score": 1,
                "advantages": "Никаких",
                "disadvantages": "Долгая доставка",
                "text": "Вместо смартфона приехала банка с солью. Деньги не вернули. Не советую покупать тут потому что они ничего не гарантируют в случае если вашу посылку своруют на почте. Советую покупать в проверенных магазинах, таких как Amazon и Ebay"
            },
            {
                "author": "Ольга",
                "score": 3,
                "advantages": "дешевый товар, но не на все",
                "disadvantages": "Хорошо обманывают. Служба поддержки не действует. Текст на китайском.",
                "text": "Сайт запросил телефон, что бы подтвердить данные. В итоге исчезли все заказы, в том числе на которые надо было открывать спор. Осталась без товара и денег. Кидалово."
            },
            {
                "author": "Артем",
                "score": 1,
                "advantages": "Единственный плюс АлиЭкспресс - это стоимость.",
                "disadvantages": "Изменилась политика решения спора. Чтобы вернуть полную стоимость товара, необходимо отправить товар за свой счет обратно Продавцу. И не важно, что товар пришел неисправным или вообще не твой заказ. Покупатель теперь обязан вернуть товар любым способом, чтобы получить возврат денежных средств. Вина Продавца никак не учитывается.",
                "text": "На сегодня стоимость уже не так интересна, если понимаешь что можно купить \"кота в мешке\". В данный момент столкнулся с такой проблемой, которая раньше решалась спокойно на раз, два, три. Были дни, когда необходимо было предоставить доказательство о том, что приехал другой товар, и при требовании вернуть деньги, тебе их возвращали. Сейчас открываю спор, предоставляю информацию (фото) о том, что Продавец выслал другой аксессуар, который я никак не смогу на практике использовать, и служба АлиЭкспресс данному спору выносит следующее решение: упакуйте товар (подготовьте товары к пересылке) - подтвердите адрес получателя (т.е. Продавца) - отправьте посылку на почте или с курьером - предоставьте номер отслеживания. После получения товара и подтверждения о получении Продавцом, Покупатель сможет получить возврат. P.S. И еще появился новый пункт на вкладке Спор - Ожидается отправка поставки (1) ЗАДУМАЙТЕСЬ, стоит ли это таких денег???"
            },
            {
                "author": "Леонид",
                "score": 3,
                "advantages": "до поры до времени, примерно, до конца 2017 года, это была хорошая площадка",
                "disadvantages": "- очень долго приходится ждать, больше положенного, по причине продлевания защиты покупателя продавцом; - иногда заказ на приходит вообще в Германию; - задержки происходят по причинам долгого ожидания таможенной обработки страны-отправителя, либо из-за таможенной обработки Казахстана, также этим страдают и в Германии.",
                "text": "Общий отзыв по качеству товара не всегда удовлетворительный, т.к., например, диктофончики выписывал два с небольшим разрывом во времени, приходили вовремя, но один вышел из строя через 3 месяца, другой вообще не работал ни одного дня, к сожалению, его я запустил когда первый вышел из строя, по этой причине не смог отобрать деньги. Общий вывод: стали очень плохо и не добросовестно работать. Нужно искать другую площадку продаж!!!!!!!!"
            },
            {
                "author": "Татьяна",
                "score": 1,
                "advantages": "Никаких",
                "disadvantages": "Ужасное качество Долгая доставка Часто ничего так и не приходит Нет защиты покупателя Деньги не возвращают Обманывают с купонами",
                "text": "Все ужасно. Обманывают людей по всем пунктам. Никогда, ничего там не заказывайте!"
            },
            {
                "author": "Олег",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "До декабря 2019 все было хорошо.Около 10 заказов пришло всрок и без проблем. Повезло даже 13декабря получить смарт дошел за 3 дня до Белгорода заказывал на тмолл. Осталось 2 заказа они в доставке наверное и вдруг на моем профиле пропадают все закрытые и действующие заказы и все. Тех.поддержка это бот и я не знаю где мои заказы, и если не придут то не смогу открыть спор и останусь без денег. Вот такой Али попахивает кидаловым. Повезло что телефон за 11т получил. Подожду заказов."
            },
            {
                "author": "Ирина Александровна",
                "score": 3,
                "advantages": "Али уже не тот.",
                "disadvantages": "Пользуюсь Али 6 лет. Последние декабрьские покупки ввели меня в состояние ступора.",
                "text": "Заказала в черную пятницу платок за 1600 руб. Хотела проверить качество и время доставки. Посылка долго не отслеживалась, но через месяц пришла. Платок неплохой. 16.12.2019 решила купить 4 разных платка, для подарков на 8 марта, т.к. были хорошие скидки. Оплатила 4500. Продавец отправлял товар 8 дней, 25.12.2019 сообщил, что заказ отправлен написал трек. По 03.01.2020 трек не отслеживается. Сегодня прислали сообщение, что продавец отменил отправку. Придется открывать спор. Это ещё не всё. 16.12.2019 я заказала себе у другого продавца недорогое пальто за 3200, предварительно переговорив с продавцом. Обсудив размер и параметры указанные в сетке продавца на сайте. В сетке указано - бюст-125 см, размер +ХХL. Посылка пришла быстро. Открыв посылку обнаружила пальто с биркой 2ХХ и размером бюста - 112 см. Зашла на сайт магазина. Оказывается они поменяли размерную сетку в сторону уменьшения. У них теперь 2ХХ- 116 см. НО мое то пальто вообще - 112, т.е. оно и 116 см не соответствует. Я думала, что у меня крыша едет и я что то перепутала, ан нет! Залезла в историю заказа, нажала на строчку - размер. Вот оно, то что я заказала -125 см. и старая размерная сетка. И это ещё не всё. В черную пятницу заказала 10 фурнитурных шурупов для ремонта сумки. Заплатила за доставку с отслеживанием. Заказ находится на сортировке в Китае с 18.11.2019, никуда не движется. Не отслеживается, даже на Китайских сайтах. Написала продавцу о состоянии заказа. Оказалось он дал какой-то трек без отслеживания по РФ? За что я заплатила деньги за отслеживание, не понимаю. У китайцев один ответ\" Ждите\"...Дай Бог , разобраться с этими не поставками и вернуть деньги - 8000 за все. Деньги для пенсионного кармана не малые. Собирались долгие месяцы, для подарков и пальто. Итог- ни подарков, ни пальто, не знаю вернут ли деньги. Вывод- больше ни одной покупки на Али. Здоровье дороже."
            },
            {
                "author": "Вячеслав",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "заказал на алиэкспресс кожаную куртку из натуральной свиной кожи.название магазина Complete Variety Store.отдать должное посылка пришла быстро,открыв посылку я впал в ступор,там лежит копеечная куртка из коже заменителя.обманул продавец меня круто. кто меня читает буд те внимательней с этим лохотроном под названием алиэкспресс"
            },
            {
                "author": "Нина Николаевна",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Очень долгое время ожидания посылки. Все споры решаются в пользу продавца. В России покупатель находится под защитой \"Закона о защите прав потребителя\". На алиэкспресе покупатель никак не защищен. На них даже пожаловаться некому... Творят все, что хотят, на них нет никаких мер воздействия.",
                "text": "Я купила 3 (три) куклы по цене 1584,99 рублей каждая на сумму 4490,81 рублей. Мне прислали трэк номер для отслеживания посылки . Посылка пришла, но в ней оказалась всего 1 (одна) кукла. Я написала продавцу. Продавец не ответил. Я открыла спор, в качестве доказательства я предоставила скан с посылки, где в правом нижнем углу указано, что в посылке всего 1 ( одна) кукла, это слово tonal на скане к посылке. Алиэкспрес вынес такое решение по спору : в течении 4 ( четырех ) дней отправляйте назад посылку по указанному адресу или по истечении 4 дней деньги переведут продавцу. Я обратилась в службу поддержки Алиэкспрес, общалась с оператором Женей. Женя написала продавцу, он хотя бы начал отвечать. В сообщении продавцу очень короткая строка для общения с продавцом. В такой короткой строке трудно объяснить суть проблемы. Продавец перешел в состояние \"Моя твоя не понимай....\" Время шло, 4 (четыре ) дня истекали, а моя проблема с 2 (двумя) оплаченными и не полученными куклами так и не решалась… Я опять обратилась с службу поддержки алиэкспрес. Общалась с оператором Феей. Фея написала продавцу. Продавец прислал трэк номер для оставшихся 2 ( двух) кукол. У этого трэк номера последняя информация была от 19 декабря, что он выпущен таможней. Больше этот трэк номер не имеет другой информации, и он дальше не отслеживается. Я написала продавцу о проблеме с отслеживанием 2-х кукол. Продавец ответил : «Ждите терпеливо.» 4 ( четыре) дня, отведенные для решения спора, истекли. Спор был решен в пользу продавца. Мои деньги перевели продавцу, а я осталась без 2 (двух) кукол стоимостью 3(три) тысячи рублей. Вот такая моя печальная история….. На али частые варианты, когда товар не приходит, приходит бракованный, не тот товар, который заказывал... С этим столкнулась я и многие мои знакомые. Там можно заказывать товар на ту сумму, которую вы готовы без жалости потерять."
            },
            {
                "author": "Валерий",
                "score": 2,
                "advantages": "Дёшево",
                "disadvantages": "Качество",
                "text": "Можно заказывать,если не жалко потерять деньги.что-нибудь серьёзное заказывать не стоит.игра в лотерею(повезёт-не повезёт)даже если товар пришёл,то может прослужить недолго....это мой печальный опыт.спор выиграть невозможно."
            },
            {
                "author": "Мегера",
                "score": 1,
                "advantages": "Теперь их нет",
                "disadvantages": "Невозможно связаться нормально со службой поддержки Указание цены специально заниженной, по факту столько стоит какая нибудь херовина, как например пуговица от платья, а само оно в десятки раз дороже Невозможно открыть спор На большинство товаров доставка стала платной",
                "text": "Ещё до появления Джума и Пандао пользовалась Али довольно активно, но дороже 500-600 рублей никогда ничего не покупала. Раза два товар не приходил совсем, несколько раз приходил уже после возврата денег, но в основном все всегда было гуд. Теперь же ужас что творится. Заказала два чехла на телефоны, пошел уже третий месяц - чехлов нет. В последний день ожидания продаван продляет защиту и жди дальше. По другому заказу спор не открывается, потому что видите ли по их сведениям товар в стране назначения, и опять - ждите. Видимо не видать мне чехлов, потому что пребывание в стране назначения не значит что товар точно придет ко мне, китайцы вряд-ли знают как работает наша почта. Так что никаких больше дел с аликом"
            },
            {
                "author": "Светлана",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "В декабре заказала три чехла для смартфона, один из них был с большой скидкой для нового клиента. Позже, просматривая местоположение своего заказа, обнаружила, что этот чехол снят из моего заказа по неизвестной причине. Уведомления на этот счет не было."
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Нету!!!!!!!!",
                "disadvantages": "Товар идет очень долго",
                "text": "Заказал камеру-регистратор, идет уже более месяца, открыл спор и продлили поставку еще на месяц, больше на \"Али-экспресс\" заказывать ничего не буду и вам не советую, прокручивают денежки ребята да и только и качество товара оставляет желать лучшего. Никому не советую этот магазин дешевых подделок \"АЛИ\"!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
            },
            {
                "author": "Ольга",
                "score": 1,
                "advantages": "Нет плюсов",
                "disadvantages": "Платформа поддерживает продавцов мошенников. Невозможно выиграть спор",
                "text": "Перед распродажей 11.11.19 года, положила в корзину у одного продавца THREEGUN Official Store 2 термобелья, один себе и 1 мужу. Там была указна цена за 700 рублей на каждый комплект. Когда настал этот день, я покупала много товара сразу и не обратила внимания на то что один комплект стал стоить 2300 рублей. Чувствуете разницу? 700 или 2300?! Увидела разницу уже когда товар пришёл на почту И немного прифегела. Открыла спор на то чтобы мне вернули разницу и конечно ничего не выиграла. Али поддерживает своих продавцов мошенников. Больше никогда на это платформе ничего покупать не буду."
            },
            {
                "author": "Андрей",
                "score": 1,
                "advantages": "Лотерея",
                "disadvantages": "Лохотрон",
                "text": "Заказал дорогой чехол для фотостоек (вес 1 кг), прислали какие то 3 пластмассовых магнитика (вес 32 грамма), хотя на упаковке аж 151 гр. магазин почти 5 звезд!!! (где они их столько насобирали?) при всех фото и видео доказательствах Али закрыл спор с результатом возврат 0руб.00коп. MekingStudio"
            },
            {
                "author": "Сергей",
                "score": 3,
                "advantages": "Есть новинки за относительно не большие деньги.",
                "disadvantages": "Обманывают все чаще, не присылают купленный товар, деньги не возвращают, спор всегда играют в пользу продавца. Не дают оставить негативный отзыв у себя на сайте.",
                "text": "Обманывают все чаще, не присылают купленный товар, деньги не возвращают, спор всегда играют в пользу продавца. Не дают оставить негативный отзыв у себя на сайте, в целом поменялись они в очень не хорошую сторону."
            },
            {
                "author": "Оля",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Во первых товар не доставили, а во вторых профиль заблокировали. Поэтому я не могу отследить свои товары, которые были заказаны.",
                "text": "—"
            },
            {
                "author": "Наталья",
                "score": 1,
                "advantages": "Можно мелочёвку заказать, которую по обычным магазинам искать лень",
                "disadvantages": "Обман покупателей процветает",
                "text": "Никакой более-менее технически сложный товар у Али заказывать нельзя. Их телефон Xiaomi работал у меня 3 недели, потом - кирпич. А срок обжалования 2 недели - кто не успел, тот опоздал. На жалобы, фотографии и видео товара ответ Али один: \"не понимаем что вы хотите\". Кратко говоря: развод на деньги. Вам это надо?"
            },
            {
                "author": "Сергей",
                "score": 3,
                "advantages": "Возможность ознакомления с ценами на интересуемый товар, быстрый возврат денег при открытии обоснованного спора",
                "disadvantages": "очень плохой перевод, часто смысл фраз теряется, не самые низкие цены.",
                "text": "Если внимательно приглядеться AliExpress развод на деньги и далеко не все стоит там покупать. Сайт выгоден чаще перекупщикам, для которых не имеет значения разница в стоимости товара т.к. продадут они его еще дороже. Очень плохой перевод, часто теряется смысл фраз при переводе, попадается вообще откровенный набор слов, иногда не по смыслу. Понять, что хотел сказать продавец не возможно. Последнее время при выборе товара мы видим на страничках сайта две стоимости через тире. Поведешься на меньшую, кликаешь, делая выбор, открывается страничка со стоимостью товара по средней, а то и по максимальной указанной цене. Начинаешь вникать, оказывается, что минимальная цена принадлежит какому то сопутствующему товару и указана для привлечения не столь внимательных покупателей. Так же сайт выгоден для жителей городов, где нет соседей из поднебесной (не ужели есть еще места?), торгующих на местных базарах. Я, перед поездкой в \"Китай город\" обязательно просматриваю AliExpress для ознакомления с ценами. Поэтому был покупателем на AliExpress всего три раза, за эти годы! На сайте предложить свою цену за товар нельзя, пробовал несколько раз, продавец не желает вести диалог, а сайт по сути барахолка , продавцы обычные перекупщики.Из плюсов- хорошо работает страхование покупки, при недоразумениях деньги возвращаются покупателю быстро, стоит только открыть спор."
            },
            {
                "author": "Юрий",
                "score": 3,
                "advantages": "Хочется покупать в интернете",
                "disadvantages": "Черная пятница на Али это развод , пересмотрите свое мнение многие товары стоят дешевле в Украине чем на Али",
                "text": "—"
            },
            {
                "author": "Татьяна",
                "score": 3,
                "advantages": "Оказалось нет таких",
                "disadvantages": "сплошной обман",
                "text": "Наша семейная история с Али длилась довольно долго, несколько лет. Наверное мы не очень умные и долго надеялись на чудо. Качество отвратное,только подделки, на оригинальные вещи цены запредельные, дешевле купить в бутике. Мелочи тоже гуано. А сейчас вообще чудесным образом номер почтового отправления дошел до отделения почты без маста и собственно самой посылки, 1,5 месяца номер висел в отделении и в итоге. в последний день закрытия спора (в выходной) появилась отметка о получении, у оператора почты, которая искала нашу посылку был шок, она даже предлагала вернуть нам деньги вместо Али, ибо Али ничего так и не вернул. В хое долгой и утомительной переписки мы поучили итоговый ответ \"просто мы так решили\". Они просто решили нам денег не отдавать, все просто. А спор длился больше месяца, в ходе которого нам предлагали предоставить доказательства \"неполучения\" посылки. Как они выглядят интересно эти доказательства? Фото с пустыми руками? Или справку с почты? Идиотизм. Это мой последний эксперимент с Али. Пусть катятся колбаской."
            },
            {
                "author": "Nina",
                "score": 3,
                "advantages": "Кажется дешевле, выбор есть.",
                "disadvantages": "Заказывали телефон. Первый получила. второй нет. 2 месяца обещаний. К нему пришло стекло, чехол. Телефон не пришел. Не заказывайте на этом на сайте. Это лотерея.",
                "text": "Лотерея, придет-не придет. качество или брак!"
            },
            {
                "author": "Тори",
                "score": 3,
                "advantages": "Выбор, что только душа пожелает. Правда за качество не ручаюсь.",
                "disadvantages": "Доставка",
                "text": "Крик души. Чтобы я еще раз, когда нибудь заказала на али, даже думать об этом забуду это был последний ...... заказ на несколько позиций, жду два месяца, через пару дней пойдет третий, ни одной посылки не получила. Живу в новой Москве, Щербинка. С одним продавцом уже спор открыла, слезно просил закрыть, продлил на две недели. Ща как только в начале декабря закончится срок защиты, открываю спор у всех на возврат денег. И все на этом, моя история на али закончиться, более ни ногой."
            },
            {
                "author": "Максим",
                "score": 1,
                "advantages": "Обманывают, заказы отменяют деньги не возвращают",
                "disadvantages": "Большой выбор товаров, но получить из нереально",
                "text": "Насмотревшись рекламы 11.11 я решил опробовать новый сайт, обещали скидки 90%. Зарегистрировался и мне выдали купон на 2 $. Я сделал заказ с использованием купона, с Карты списали деньги. Через час, захожу снова на сайт и смотрю, что статус заказа стал закрыт. Думаю ну ладно, куплю другой товар и у другого продавца. В этот день можно было найти коды для скидок и снова я оформил заказ со скидкой. В итоге, заказ снова закрыт. Я начал искать обратную связь с сайтом, это тоже оказалась не просто, отвечают очень долго и не всегда . В том виде в группе ВК. Отвечали мне, что во всём разберутся и тему подобное, даже составляли заявку, но ответ на данную заявку я так и не получит. подробнее? Я использовал два разных купона. Говорят, что из за безопасности ваш заказ закрыт и всё. На мои вопросы типичные отписки лишь бы отстал. Только делают вид, что хотят помочь. Какие правила использования у купона? Все их купоны сплошной обман и развод. Жалею, что повёлся. Деньги так и не вернули."
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "Можно купить дёшево",
                "disadvantages": "Товар может не прийти",
                "text": "Продавец Coolreall official store очень не честный объект. Сайт его прикрывает и не дает открыть спор . Сделала два заказа один заказ пришёл, а второй даже не отправляли . Прикрываются первым заказом . Очень не нравится позиция сайта . Долго переписывалась но заказ не получила . Мои плохие отзывы блокируются , так что посетители читают только положительные отзывы . Тратьте деньги , а они будут вас динамить ."
            },
            {
                "author": "Иван",
                "score": 1,
                "advantages": "Лохотрон",
                "disadvantages": "оплата проходит а заказ отменяют в момент оплаты",
                "text": "Заказал товар со скидкой! Начал оплачивать товар, лот закрыли, а деньги списали! Развод"
            },
            {
                "author": "Ирина",
                "score": 3,
                "advantages": "Заказала матрас на садовую скамейку на Але экспресс, так его и не получила, и не получила обратно деньги",
                "disadvantages": "Полный обман, заказ не получила, деньги не вернули.",
                "text": "—"
            },
            {
                "author": "Таня",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Деньги заплатите а товар не дойдет и деньги не возвращают",
                "text": "Заказывала на Али-экспрессе 3 посылки. 2 дошли нормально, 3-я нет (при том что это была самая дорогая вещь (куртка) из тех что заказывали). В самой программе они пишут как посылка идёт, где сейчас, на те что дошли мне на почту присылали 2 электронных письма - первое о том что они прибыли в нашу страну, и второе что они уже в отделении нашей почты (на каждую посылку по 2 письма). На третью же никаких писем не приходило но в приложении в отслеживании они пишут что посылка прибыла. На нашей почте мне сказали что тот кто отправлял сделал обычную посылку (экономил) без доплаты и она не отслеживается в базе. То есть она могла вообще где угодно пропасть на таможне или после и т.д. Когда я открыла спор мне сказали что по их данным посылка доставлена и они ничего не знают, мол предоставьте доказательства... И вот так просто я подарила кому-то 1000 рублей. Больше там заказывать ничего не буду."
            },
            {
                "author": "Антон",
                "score": 1,
                "advantages": "Нету",
                "disadvantages": "50/50 что просто кинут",
                "text": "Раньше было нормально, сейчас половина заказов не доходит, их просто не отправляют. Деньги не возвращают. Почти ни где нельзя на них оставить отзыв, они всех проплатили."
            },
            {
                "author": "Слава",
                "score": 2,
                "advantages": "Можно приобрести недорого вполне нормальный товар.",
                "disadvantages": "Можно оплатить покупку и получить фигу, если не повезет с продавцом. Добиться товара или возврата денег не удастся. Службы Алиэкспрес реально покупателю в подобной ситуации не помогают. Рейтинги продавцов - туфта, т.к. послать отрицательный отзыв практически невозможно (по-видимому, и здесь Алиэкспрес подыгрывает своим продавцам). Реально, если продавец захочет вас кинуть - он это сделает легко. Поэтому покупка на Али - лотерея. Пытаться покупать можно лишь в пределах небольшой суммы, которую не жалко потерять.",
                "text": "Заказывал летом всякую мелочевку типа расходников для инструментов. И в самом большом заказе продавец меня тупо кинул: прислал довольно быстро, но только половину заказанного, причем самые дешевые части. Вступил с ним в переписку. Он сначала пытался отговориться, потом согласился дослать остальное. Извинялся за задержку и все время подтверждал обещание выполнить заказ полностью. Но, в конце концов, на прямой вопрос о трекинге добавочного отправления замолчал. Переписка с продавцом возможна только в чате Аоиэкспресс и она не сохраняется ни в каком архиве. Доказать потом администрации Алиэкспресса, что вам что-то обещали невозможно. Да и, судя по последним отзывам, администрация покупателям не помошник. Оставить отрицательный отзыв о продавце мне не удалось: сначала сайт не принимал отзыв с 1 и 2 звездами; потом я попробовал схитрить и отправить отрицательный отзыв , пометив его 4 , а затем и 5 звездами. Ничего не получилось: похоже, они прогнозировали такую ситуацию, засекают повышенную активность покупателя и не принимают любой отзыв в этом случае ( всего, ради опыта, сделал более 30 попыток). Рекомендации. Если очень хочется купить что-то на Алиэкспресс, то можно это сделать, если это что-то недорогое. Не стоит объединять в одном заказе много позиций, особенно разнородных (продавцы не связаны с производителями и плохо разбираются в продаваемых ими изделиях, они заказывают товар в Китае и пересылают его в Россию. Чем больше поставщиков, тем больше путаницы, в которой потом никто не будет разбираться). Ну и полная безответственность продавцов создает соблазн кинуть покупателя."
            },
            {
                "author": "Vasya",
                "score": 1,
                "advantages": "Дешево",
                "disadvantages": "Долго, часто - некачественно.",
                "text": "Магазин SamsungAuthentic Store. Купил аккумулятор для планшета за 1000 р. Он просто НЕ РАБОТАЕТ! Кусок пластмассы. Спор не открыть - АлиЭкспресс \"скурвился\". Не советую этот магазин."
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "Дешево,иногда попадаешь на адекватного продавца и товар.",
                "disadvantages": "Отвратное качество большинства товаров,очень долгая доставка,отслеживание частенько врет,а иногда его нет вообще,не возвращают деньги за отмененные заказы.",
                "text": "Еще год назад на АЛИ был относительный порядок. худо-бедно,а товары приходили почти в назначенный срок. Отслеживания не было только у маленьких заказов от недобросовестных продавцов. Деньги возвращали по спору и по отмене заказа. В этом году большие изменения в худшую сторону. Куки не успеваешь удалять,постоянно загаживают комп-просто напасть какая-то! Сайт у них дурацкий стал,поисковик тупой,еще эта ЕВА-как черт из табакерки выскакивает надо-не надо.Если хотят деньги зажилить-Вы до них не достучитесь-не вернут. Качество товаров известное,врут китайцы в наглую-на фото один товар,а присылают несоответствующий хлам. Совсем обнаглели китайцы,воздержусь от покупок здесь,неприятно,что они за мой счет становятся богаче."
            },
            {
                "author": "Марина",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "повелась на \"бесплатный возврат\",отправила худи по указ.адресу,в московский центр,дожидаюсь такая простая возврата денег,не тут то было,надо было где-то нажать,я не знала,короче-отправила товар,теперь ни денег ни.товара,поддержка ниочем,в общем русская рулетка-повезет или нет,теперь на али ничегоне закажуи никому не посоветую,другой заказ просто не пришел",
                "text": "—"
            },
            {
                "author": "Илья",
                "score": 2,
                "advantages": "Нет",
                "disadvantages": "Товары не соответствуют описанию описанию. Очень низкое качество. Не возращают деньги при открытии споров из-за то, что заказ недоставлен.",
                "text": "Сделал 5 заказов на алиэкспресс. Первый видеорегистратор пришел неисправным, после возврата денег потери составили 700 руб. на отправку товара обратно. Второй заказ очень низкого качества. Третий несоответсвовал указанным размерам. Четвертый и пятый не пришел вообще, возвращать деньги отказываются."
            },
            {
                "author": "Юрий",
                "score": 2,
                "advantages": "Большой выбор товаров, но в России они дороже.",
                "disadvantages": "Много случаев посылки некачественных или сломанных товаров.",
                "text": "заказал детские часы. Пришел трек, 17 дней пролежали на почте в Китае. На вопрос продавцу \"Почему товар не отправлен\", было рекомендавано открыть спор. После этого деньги вернул. Заказал телефон, 20 тыс. руб. Посылка была отправлена, пришла вся мятая, но внешне целая. Внутри что-то прямоугольное прощупавывалось. Дома при вскрытии посылки вместо телефона оказался кусок халвы. Продавец по тексту общения \"мягко стелил\". а при открытии спора сразу занял позицию - нет возврата товара и денег. Спор дошел до обострения - решение AliExpress -- нет возвещения. Вес соответствовал, видимых вскрытий посылки не было. Представленные фото и видио не приняли. будьте бдительны, не покупайте дорогие вещи на Али. Обман. Случаев уже очень много. Поищите в Интернете."
            },
            {
                "author": "Сергей",
                "score": 3,
                "advantages": "Дешево",
                "disadvantages": "Товар не пришёл,деньги али экспресс вернул только на дешёвый заказ.",
                "text": "Обнаглели в Китае за нас счет"
            },
            {
                "author": "Андрей",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "тупо кидают",
                "text": "Заказы с октября 2019г отправлять перестали. Возможны два варианта развития событий: 1. после оплаты продаван присылает письмо, что товар закончился (ошибка сотрудника, сломалась система и т.д.) и просит отменить заказ; 2. дает просто левый трек и сиди жди 60 дней, а потом откроешь спор и тебе может вернут деньги. Жалобы в поддержку Али совершенно не помогают, продаваны не реагируют на их письма. У всех продавцов рейтинг от 96% до Топ бренда. Продавцы таким образом накручивают себе количество продаж, для получения преимущества в поисковых запросах, а Али пользуется бесплатно деньгами покупателей на протяжении 30-90 дней. Вот как надо получать беспроцентные кредиты. Такой китайский лайфхак в кредитовании. За октябрь 8 заказов не отправлено, 2 под левыми треками. Наверняка и раньше было такое, но редко, а сейчас такие заказы 90%."
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "Никаких",
                "disadvantages": "Продавец не отвечает на сообщения, вообще полный игнор",
                "text": "Заказала куртку, оплатила. Потом поняла, что ошиблась с размером. Писала продавцу чтобы поменял размер - ответа ноль! Решила отменить заказ - продавец сразу отреагировал ( причем сразу ) и отменил заказ. Потом тут же написала, когда будет возврат денег? И опять - тишина. Игнорят уже с 11.10.19. Нигде не нашла информации по поводу сроков возврата денег ."
            },
            {
                "author": "Алексей",
                "score": 3,
                "advantages": "Нет никаких плюсов",
                "disadvantages": "Списывают деньги, которые вернуть не реально!",
                "text": "Оформил заказ, оплатил с карты, тут-же сайт написал, что платеж не принят, типа в целях безопасности. НО, с карты деньги списаны! Сайт на притензии никак не реагирует. Ни товара ни денег! Прошло уже 5 дней!!!"
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Быстро приходит",
                "disadvantages": "Никакой поддержки покупателя реальной только показная",
                "text": "Давно склонялся к мысли зачем переплачивать в магазинах если есть возможность купить это в инете в нёсколько раз дешевле.Приобрел карту свой первый заказ решил сделать на Алиэкспресс заказал 4(четыре) таймера округло 1000р за 4 таймера (250р штука). Через несколько дней приходит посылка с одним таймером уже по 1000руб. за штуку я в каталог алиэкспресс там такой же таймер на картинке цена как и заказывал 250 руб штука но другой абревиатурой(как мне показалось она меняется вообще каждый день типа товара такого уже нет не знаем что вы заказывали хотя по картинке цене и описанию тот же самый товар) Открыл спор, Алиэкспресс такую возможность представил договориться с продавцом за 3 дня при этом добавил что её система видите ли не видит недостачи товара мне, по какой цене, сколько, её это не касается главное что то отправили хоть спичечный коробок. Продавец даже не затруднил себя в объяснениях просто выставил 4-х кратный ценник 1000р за штуку и откровенно тянул время в стиле ничего не значихся постов(о мой френд у вас все о кей заказывайте дальше).Через 3 дня алиэкспресс спор закрыла с вердиктом мне ничего не должны---и все.Я понимаю все возможно в нашем мошенническом мире но Алиэкспресс такой заоблачный рейтинг такой раскрученный бред вроде покупаешь не на блошинном рынке не на придорожных развалинах в известном интернет магазине а такое свинское отношение(по факту), тупые разводы дураков в пивном ларьке.Как там после такого вообще можно что то покупать? Вот так я познакомился с алиэкпресс"
            },
            {
                "author": "Юрий",
                "score": 2,
                "advantages": "При покупке мелочевки - все работает отлично",
                "disadvantages": "Если покупаешь дорогой товар, при возникновении спора, комиссия АлиЭкспресс встаёт на сторону продавца.",
                "text": "Пользуюсь АлиЭкспресс уже больше двух лет. Поначалу делал только недорогие заказы - чехлы для телефонов, различные бытовые мелочи. Потом стал подороже вещи заказывать - и велосипед покупал, и планшет. И вот решил заказать дорогую вещь - премиальный ультрабук стоимостью более двух тысяч долларов. Долго выбирал, проверял цены, наконец разместил заказ. Доставка прошла быстро, так как заказал доставку DHL. Пришёл заказ через неделю. Каково было мое разочарование, когда вскрыв пакет я увидел потертую коробку, криво заклеенную скотчем. Заводская пленка на коробке отсутствовала. Внутри коробки на самом ноутбуке заводской пакет, в который обычно запаковывают планшеты и ноутбуки - также отсутствовал. Продавец даже не удосужился протереть ноутбук, весь корпус был в отпечатках пальцев. Ножки ноутбука были потёртые. Вобщем мой ультрабук сначала поюзали плотненько, а потом мне отправили. Открыл спор, описал все недостатки, комиссия АлиЭкспресс выдала вердикт, что то что ножки потёртые - это подтверждено, а вот что ноутбук не новый, это не подтверждено!?!? Где логика не понятно((( Как у нового ноутбука могут быть потёртые ножки??? Предложили два варианта: либо компенсация в 10 (десять!!!) долларов, либо возврат за мой счёт, а это 150$. Конечно меня оба варианта не устроили и я попросил возврат всех денег и возврат заказа продавцу за его счёт. В ответ мне просто закрыли спор с возвратом 10$((( Резюме - АлиЭкспресс - магазин мелочей, покупать что-то серьезное - крайне рискованно..."
            },
            {
                "author": "Anatoli",
                "score": 1,
                "advantages": "нет",
                "disadvantages": "Оплатил, товар не получил, деньги не вернули.",
                "text": "Оплатил, товар не получил, деньги не вернули."
            },
            {
                "author": "Алексей Васильевич",
                "score": 2,
                "advantages": "Удобная новигация на сайте, неплохие цены. Относительно удобный сервис.",
                "disadvantages": "Все плюсы это чистая лотерея. Отзывы заказные, качество товара поймете только после прихода посылки, если она конечно вообще придет. Продавец всегда на стороне поставщика, а не на стороне покупателя. Помощи в споре не оказывает. Если при выборе товара все на их сайте неплохо, за исключением описания на русском. То в разделе ПОМОЩЬ ПОКУПАТЕЛЮ полная беда.",
                "text": "Как и многие соотечественники купился на низкие цены и обещанный сервис. Разместил у них пару заказов и все пришло в соответствии с заявленным. На это и купился, разместил еще 7 заказов и тут началось. Отслеживая пару заказов на их сайте, по одному я увидел, что он два раза отправлялся и два раза отзывался. Второй якобы был доставлен в Россию 30 августа. Не найдя на сайте Почты России информации о них, задал вопрос сначала продавцу, потом службе поддержки Алиэкспресс: ГДЕ МОИ ЗАКАЗЫ? Оба ответили одинаково: Пришли в Россию 30 августа , номера трэков такие то, разбирайтесь с Почтой. Не поленился сходил на Почту 28 сентября. С такими трэками вообще заказов нет, ответили мне там. Так как по одному заказу срок поставки заканчивался 4.10.2019 года, я написал поставщику, чтобы он согласился вернуть деньги, так как если товара на территории России нет, то за оставшиеся 7 дней он вряд ли придет из Китая. В ответ продавец без моего согласия продлил срок поставки до 10.11.2019 года. Обман покупателя на сайте Али заключается в том, что продавец может вечно продлевать срок доставки и до его окончания, вы ничего ему не предъявите. Оценка продавца на сайте Али тоже сплошная заказуха и манипуляции Алиэкспресс у моих проблемных продавцов она одна из самых высоких. Не хотел бы очернять всех продавцов на Али, есть много хороших. Вопрос к самому Алиэкспресс почему если вы не можете отбирать порядочных продавцов, свои деньги и нервы должен тратить покупатель? Искренне надеюсь что получив (или не получив) свои заказы, я забуду об Алиэкспресс как о страшном сне и буду пользоваться услугами иных аналогичных компаний уважающих и ценящих своих покупателей."
            },
            {
                "author": "Дмитрий",
                "score": 3,
                "advantages": "Много всякого хлама. Слово , качество - тут не уместно.",
                "disadvantages": "Товары ужасного качества, НИКАКОЙ защиты покупателя.",
                "text": "Когда приходит не соответствующий описанию товар - деньги вы не вернете! Диспут не поможет. Потратите время и \"останитесь ни с чем\". Вы останитесь с хламом, а китайцы с вашими деньгами."
            },
            {
                "author": "Марина Сизова",
                "score": 1,
                "advantages": "Уже нет",
                "disadvantages": "ни денег ни товара!!!!!!!!!!!",
                "text": "заказывала офтальмоскоп за 8000 ,жду товар а его нет два месяца и не отслеживается. стал отслеживаться ,когда открыла спор и то не отслеживатся,а прислали номер отслеживания но при вбивании на сайте DHP такого номера нет.Пишу продавцу,а он мне-Дорогой извини не отправил товар ,надо на английском писать фамилию и имя,хорошо написала на английском ,а срок исполнения заказа истек и алиэкспресс перевел деньги продавцу.А продавец мне пишет ,что алиэспресс деньги мне перевел.Вот такие махинации творят и ни суда ни следствия,только мошенничество.БУДЬТЕ ОСТОРОЖНЫ !!!!А от Алиэкспресса вообще ничего не добится."
            },
            {
                "author": "Геннадий",
                "score": 3,
                "advantages": "Большой выбор",
                "disadvantages": "На какого продавца нарвешься, может и обмануть.",
                "text": "Слишком плохая поддержка. Продавец пытается обмануть даже если сумма меньше 1000 рублей. Замучался вести переписку с продавцом. Спрашиваю, почему исчез мой заказ в аккаунте, когда закончится оформление заказа, осталось 2 часа, когда деньги автоматически должны вернуться мне на карточку, написал на русском, английском и китайском - ответ, вы еще мне сделали заказ. Пишет что попало. Вернуться деньги и больше не связываюсь. Очень хлопотно. Это плохой сервис."
            },
            {
                "author": "Татьяна",
                "score": 3,
                "advantages": "Красивенько все на странице продавцов",
                "disadvantages": "Отсутствие клиентской поддержки, некачественный товар, мошенничество продавцов и самого али, несоответствие заявленным характеристикам и фото, безразличие к покупателям, несоразмерный рост цен для товаров такого низкого качества, стали очень завышать.",
                "text": "3 года заказывала на али. Ограничивалась 100 долларами максимальный заказ. Доходила до платинового уровня. Рейтинг 5 звезд. Всегда тщательно выбирала товар, с кучей отзывов и фото. Были косяки, открывала споры не часто на частичные возмещения, выигрывала. Все товары всегда приходили. Тут заказываю детский конверт в коляску и шок... 60 долларов в мусорку. Максимум ему цена 15, потолок. По отзывам продаван - чудо, конверт - мечта. На фото у всех ярлыки известного бренда. Мне пришел с неизвестными лейблами и совсем не качественный. Капюшон на голову не лезет, для лица места нет, прорези для ремней безопасности без клапанов, ветру и холодам открыты. Швы не айс, ткань от иглы продырявлена местами. Совсем не то, что в отзывах и на фото продавца. Бренд кстати он замазал уже на фото. В описании бесплатный возврат, но его нет. Просила продавца помочь, отписался. Оставила отзыв с фото, разозлился, сказал ничего не получишь за это. В споре Али потребовал возврат в Китай за счет покупателя. А это больше половины стоимости, и там огромное поле для мошенничества. Вообщем негодую жесть как. Фото в споре как надо приложила, все описала. Видео не смогла загрузить. В итоге Али наплевал на покупателя, ни копейки не вернули. Споры они подтверждают только на маленькие суммы (до 5 долларов), а как я запросила 25 (половину от цены), послали лесом. Всееее, теперь там редкий гость я, максимум 500 рублей и то 100 раз подумаешь, надо ли. Отзывы даже с фото не всегда отражают действительность. Гарантий и защиты никаких. А цены уже не особо то интересны становятся. Не советую никому. Вообще надо санкции на них наложить , пусть давятся своим барахлом, если не ценят потребителя."
            },
            {
                "author": "Елена",
                "score": 1,
                "advantages": "никаких",
                "disadvantages": "развод и мошеничество",
                "text": "заказали гитару. Продавец даже не позаботился о хорошей упаковке гитары. В итоге пришла разбитая. Спор открыли, предоставили доказательства (Фото и видео распаковки), продавец целый месяц вел переписку с нами ни о чем, обращались в службу поддержки. Итог один-в возврате денег отказано, без объяснения причин. Остались с разбитой гитарой и без денег. И ведь никуда на них не пожалуешься. Никому не советую данную интернет-площадку."
            },
            {
                "author": "Лара",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Служба поддержки не работает вообще! Алиэкспресс в сговоре со своими недобросовестными продавцами.",
                "text": "Заказали оплатили товар! Пришёл в срок, но без коробки и поэтому весь разбитый. Продавец предложил компенсацию в размере 1%, а потом вообще перестал отвечать. Алиэкспресс оправдывает продавеца языковым барьером. На просьбу вернуть им товар, а нам деньги, Алиэкспресс предложил вернуть товар и нам самим оплатить доставку!! И это предложение Алиэкспресс.. Т.е. мы оплатили товар и должны оплатить обратную доставку поломанного товара! Если продавец получит обратно товар, то нам компенсируют 10$. Но во-первых нет гарантии что товар дойдёт , а во-вторых самый экономный вариант возврата стоит дороже. Апелляции, жалобы все бесполезно. Алиэкспресс на протяжении трёх недель задавал одни и те же вопросы и давал одни и те же ответы, так ничего и не предложив. У этого товара, ,как выяснилось позже только негативные отзывы, но Алиэкспресс игнорирует и продолжает держать это предложение на сайте. Делайте выводы. Мы решили,как и многие оставить все как есть и не тратить своё время и нервы на бестолковую переписку..Низкие цены обходятся по факту дороже. Плюс время и нервы."
            },
            {
                "author": "Юрий",
                "score": 3,
                "advantages": "ассортимент, цена.",
                "disadvantages": "Защита покупателя отсутствует, только видимость.",
                "text": "Получив бракованный товар и открыв спор мною были представлены фото и скриншоты проблемы. Мне было предложено вернуть товар за свой счет (стоимость трети товара) и тогда вернут деньги. При этом, по отзывам уже так поступавших, от тебя потом могут потребовать целый видеофильм процесса отправки, т.к. продавец может заявить, что ничего не получал, или товар сломал покупатель, как он уже заявлял, что товар проверен перед отправкой. Мало того, что мне уже нанесен моральный ущерб бракованным товаром, так я еще и должен нести финансовые потери (пересылка), а в перспективе - иллюзорная возможность вернуть свои деньги. Так что покупка на Али - лотерея, и участвовать в ней, или нет - личное дело каждого. Я предпочел оставить товар себе, чтобы прекратить нервотрепку с переписками. Сейчас местные умельцы пытаются починить."
            },
            {
                "author": "Михаил",
                "score": 1,
                "advantages": "После первого же заказа кончились!!!",
                "disadvantages": "Прислали совершенно другой товар!!!!!!!!!!!!!!!!!!!",
                "text": "Заказал аккамулятор для смартфона.На странице товара была фотография другого аккамулятора.........Но технические характеристики именно того что надо было.Я естественно поверил описанию товара.сформировал заказ.И мне пришол товар по фотографии.Я считаю виноват тот, кто формирует страницы товара.Больше на этот сайт ни ногой!!!"
            },
            {
                "author": "Галина",
                "score": 3,
                "advantages": "Не заметила.",
                "disadvantages": "Потерянные деньги и время!",
                "text": "Заказала нефритовый ролик на Алиэкспресс Товар я не получила.Если смотреть на отслеживание товара то посылка приходила на почту Её вес составлял 2гр.,вместо от 100 гр .Почта России пишет\"адрес неразборчив\"\"доставка невозможна\" ..Но продавец мотивировал тем,что я обязана была получить посылку,так как она теперь отправлена обратно!Али экспресс вынес решение о частичном возврате денежных средств-90 руб вместо 228,88.Али экспресс не принял во внимание почему посылка весила 2гр.(вес пустой посылки) и то что её невозможно получить.На это и был расчет! Аппеляция оставила спор прежним.Вот таким образом я была обманута,но главное что я ничего не могу с этим сделать.Хорошо что товар был не дорогой!Больше заказывать там ничего не буду!Надувательство!Сплошной обман!"
            },
            {
                "author": "Влад",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Два раза заказывал и оплачивал товар и оба раза меня обманули.",
                "text": "Два раза заказывал и оплачивал товар и оба раза меня обманули. Дают номер отслеживания, а по нему товар идёт в другой город и другому покупателю, у которого номер заказа такой-же, как и у меня. Получается, кто-то получает товар из двоих, а может и большего количества покупателей, а кто-то нет Первый раз деньги вернул, второй раз, пока, нет. Выходит, на этом сайте одно мошенничество."
            },
            {
                "author": "Николай",
                "score": 2,
                "advantages": "Большой выбор",
                "disadvantages": "Нет отслеживания на многие заказы",
                "text": "Предыдущие годы заказы шли от 2 недель до месяца. В этом году пришел 1,4 заказа вернули деньги, сейчас прошло почти 3 месяца, заказы где то зависли. Иногда присылают брак. Заказывать больше не буду."
            },
            {
                "author": "Лариса",
                "score": 3,
                "advantages": "Большой выбор товаров.",
                "disadvantages": "Долгая отправка, в Гонконге по две недели и больше товар отслеживается в Китае. Плохая упаковка, товар иногда приходит поврежденным. Споры разрешаются в пользу продавцов, а товар так и не приходит. Иногда нет инструкции к товару вообще ни на каком языке. Ужасная служба поддержки, ничего не понятно. Очень много треков не отслеживается. Качество товаров не всегда хорошее.",
                "text": "Делала покупки на Алиэкспресс почти два года. В основном товар приходил либо поврежденным, либо плохого качества. Размеры вообще не соответствуют размерной сетке, особенно обувь. Заказала зеркало, пришло разбитым вдребезги, две косметички в виде чемоданчиков пришли смятыми, пользоваться ими невозможно. Заказала кружево широкое элластичное 4 ярда, так порезали все по одному ярду и уложили каждый ярд в отдельный пакет. Они что, совсем не понимают, что нужно четыре ярда целиком? Будильник пришел без инструкции и громко орет, сообщая каждый час время, даже ночью. Отключил муж, ударив его о стену. Заказала вьетнамки, размер по стопе 24, прислали 22,5 см. и комментарии люди пишут, что такая же история и все молчал, никто споры не открывает! Люди, опомнитесь! В основном приходит товар для мусорного ведра. А в последнее время вообще каждый третий товар не приходит. Недавно заказала два чехла для смартфона, больше двух месяцев прошло, но они так и не пришли. 7 августа истек срок защиты и я открыла спор. В этот же день спор был закрыт в пользу продавца. Пошла на почту, там посылки нет, обратилась в наш Главпочтамт, где мне сообщили, что эта посылка не прошла таможенный контроль и находится в Гонконге. Деньги не вернули. Очень жадные продавцы, не хотят возвращать деньги, говорят, что для них это дорого. Наглость какая! Я заплатила свои деньги, ничего не получила и мне это тоже дорого! Зачем нам такая торговая площадка? Еще заметила, что в наших интернет-магазинах в наличии такие же товары по тем же ценам, а некоторые даже дешевле."
            },
            {
                "author": "Михаил Тамбовский",
                "score": 3,
                "advantages": "Относительно низкие цены",
                "disadvantages": "Долгое ожидание товара стоимостью до 10$ Низкое качество товара, это не редкость Товар приходит в негодность при небрежной транспортировке Не возврат потраченных средств И конечно ваши нервы..",
                "text": "Несколько раз сталкивался с откровенным браком товара, который не соответствовал описанию. Это связано с электроникой. Моя оценка Aliexpress не более 3-х баллов."
            },
            {
                "author": "Артур",
                "score": 3,
                "advantages": "Относительно низкие цены по сравнению с российскими.",
                "disadvantages": "Нулевая служба поддержки.Ужасные сроки ожидания уже оплаченного товара до отправки и доставки.",
                "text": "Не покупайте в AliExpress. Меня чуть до инфаркта не довело ожидание купленного смарфона. ХзНадо иметь железные нервы и безграничное терпение. Месяцами будут крутить ваши деньги, пока получите свой заказ. Это ещё вопрос получите или ещё дольше будете ждать возврата денег... Выводы делать вам. Товары не дорогие и большой выбор. Но я туда больше не зайду после получения заказов!!!!"
            },
            {
                "author": "Света",
                "score": 3,
                "advantages": "большой ассортимент.",
                "disadvantages": "так много товара, что просто запуталась, фильтры сортировки и поиск - не помогают в отборе. долго приходится присматриваться.",
                "text": "подарили купон за регистрацию на 2 доллара, причем он очень активно вылезал, мешая ознакомлению с площадкой и ассортиментом. Вроде радость, небольшая, но... Это-то и осложнило ситуэйшен. Купила три товара, в корзине активно \"применился\" подарочный купон, причем сам, без моих каких-либо потуг. Деньги с яндекс-кошелька сняли мгновенно. Сумма небольшая 199р. и 95к. и тут же они исчезли - и деньги и заказы. Всё исчезло безвозвратно, появилась надпись - из соображений безопасности, типа \"вокруг меня какая-то странная активность\" в компе. Написала им в чате: оказалось из-за купона, вот если бы я его не применила - то все было бы нормально. Вроде как в течение 3-20 рабочих дней мне снятую сумму автоматически вернут, но что-то мне не очень верится, А как я удалю этот их типа \"подарочный купон на 2 доллара, если он чрезвычайно активный и самостоятельный, прямо \"живчик\". И кто об этом знать мог заранее? я считаю, что у них разработана схема по отбору средств у лохов, прокручивание этих денег, а потом скорее всего просто \"замыливание\". Подозреваю - мошенники."
            },
            {
                "author": "Руслан",
                "score": 3,
                "advantages": "Дешевизна",
                "disadvantages": "Из заказанных товаров приходит около 20%,остально где-то теряется по дороге.",
                "text": "Заказал мазь на 600 рублей. Продавец отправил почтой EMS .Товар отслеживался и в один момент появился статус \"Доставлен\". Я ничего не получал. Открыл спор. Алиэкспресс встал на сторону продавца, требуя от меня доказательств, что я ничего не получал. Звонюв EMS, говорят что посылка с таким номером не отслеживаемая и где и что нет узнать. Сдается мне,что EMS тупо оставили ее себе,а чтобы репутацию не испортить ,поставили статус \"Выполнено\".Теперь заказываю только мелочь на сумму не более 50 рублей."
            },
            {
                "author": "Kat",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Надеюсь мой отзыв увидят и примут меры, иначе перестану заказывать через этот сайт. Заказываю товары, ничего не приходит, деньги после закрытия спора не возвращают или только 1/3, что это значит? Никакой защиты покупателя! Почему я должна оплатить полную сумму и получить обратно всего треть, за товар который не прослеживается и не пришел по месту назначения?? Заказывала однажды товар с купоном в сезон скидок и что, ничего не отправили, купоны и скидки сгорели, благо деньги вернули. Никому ничего не надо, уже страшно заказывать, в пустую деньги выкидывать!!!",
                "text": "Надеюсь мой отзыв увидят и примут меры, иначе перестану заказывать через этот сайт. Заказываю товары, ничего не приходит, деньги после закрытия спора не возвращают или только 1/3, что это значит? Никакой защиты покупателя! Почему я должна оплатить полную сумму и получить обратно всего треть, за товар который не прослеживается и не пришел по месту назначения?? Заказывала однажды товар с купоном в сезон скидок и что, ничего не отправили, купоны и скидки сгорели, благо деньги вернули. Никому ничего не надо, уже страшно заказывать, в пустую деньги выкидывать!!!"
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "Иногда получаю нормальный товар",
                "disadvantages": "Часто бывают сбои",
                "text": "Хочу рассказать историю одной посылки: заказала два наматрасника. У продавца высокий рейтинг, положительные отзывы и т.д. Отправили посылку СДЭК. Дали номер отслеживания, на их сайте все прекрасно отслеживались, до тех пор, пока мне не написали, что посылка доставлена. Как же так, ведь я ничего не получала? Обратилась в службу доставки, назвала номер посылки, а мне сказали, что не хватает одной цифры в номере. После переписки с продавцом, дело не продвинулось, деньги списали, посылки нет! Данный опыт обошёлся мне в 1500 рублей"
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "Удобно иметь такой сервис",
                "disadvantages": "Товар не соответствует заявленному. Спор не помог решить проблему. Потеряла средства.",
                "text": "Сервис удобный, но не качественный. Не стоит доверять."
            },
            {
                "author": "Олег Николаевич",
                "score": 3,
                "advantages": "кончились",
                "disadvantages": "Теперь всё",
                "text": "Заказал чехол на телефон в апреле, где то ошибочно поставили метку о доставке заказа. Третий месяц доказываю, что заказ не получал, предоставил ответ из почты России об ошибочной отметке о получении. Уже несколько раз составляли претензии, но ответ составляет система и пишет одно и тоже, что я заказ получил. И что делать? Не ведитесь на дешевизну, в один прекрасный момент и вас обманут и правды не найдете."
            },
            {
                "author": "Немо",
                "score": 1,
                "advantages": "Их нет",
                "disadvantages": "Кидалово. Защита покупателя не работает от слова совсем.",
                "text": "Открыл спор из-за не доставленной посылки. Спор выиграл, но деньги возвращать не хотят. В службе поддержки либо чат-бот или оператор начинает придумывать какие-то отмазки, чтобы не возвращать деньги. Удаляю аккаунт на это сайте, пусть подавятся моими деньгами. Покупать надо только в магазинах и только за наличные."
            },
            {
                "author": "Марина",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Не возвращают деньги по невыполненному заказу.",
                "text": "Заказал перчатки 9 апреля, заказ не пришел, деньги не возвращают. Продавец просит подождать, якобы заказ где-то идет. Служба защиты указывает, что деньги возвращены, по факту с 10 июня средства не поступали. Сегодня 20.07.2019. Ева в беседе не участвует."
            },
            {
                "author": "Вячеслав",
                "score": 1,
                "advantages": "—",
                "disadvantages": "—",
                "text": "заказал я на али себе высокие берцы для рыбалки походов у магазина Chun Du Factory Store на картинке все выглядит добротно да и характеристика обуви дается высокая плюс цена 2 361.46 отдать должное товар пришел быстро но радость моя прошла быстро вскрыв пакет я увидел такой левак свиду все как на картинке но лейбла фирмы изготовителя нет у левого ботинка мысок плохо склеен и его повело в зазор будет поступать вода при близком просмотре обуви я нашел еще кучу брака свое отправив свое гневное письмо изготовителю я получил издевательскую отписку НАМ ОЧЕНЬ ЖАЛЬ пишу к тому чтоб не велись на всякие красивые буклеты там чистый развод за такие деньги можно найти обувь и у нас"
            },
            {
                "author": "Евгений",
                "score": 1,
                "advantages": "Нет",
                "disadvantages": "Посылки не доходят процентов 60.",
                "text": "Больше не буду связываться с алиэкспресс. Ни товара а иногда ни денег.Защита покупателя отвратительная.А сейчас и спор нельзя открыть до истечения срока защиты. Продавец открыл защиту на 2 месяца и ждешь а потом надо не забыть в течении 2 недель открыть спор иначе деньги уйдут продавцу."
            },
            {
                "author": "Анатолий",
                "score": 3,
                "advantages": "Хороший обман",
                "disadvantages": "долго врут",
                "text": "заказал в Магазине: DigitalWorld Store компьюторную мышь, а прислали тюбик какого то крема, обман и враньё у этого продавца поставлен на поток, требуют доказательство которого нет."
            },
            {
                "author": "Елена",
                "score": 1,
                "advantages": "Дешёвые товары",
                "disadvantages": "Плохое качество. Обман по качеству товара.",
                "text": "Никому не советую заказывать товар. Я заказывала пять раз товар на этом сайте. В результате - кофту (цена 600 рублей) выкинула, чехол на телефон вернули деньги(не подошёл по размеру), за два товара вернули деньги, не пришёл товар. Сейчас идёт спор по поводу возврата части денег за товар(заказала маленькая сумку для работы, в итоге пришёл кожзам вместо кожи, маленького размера и все это за 850 рублей. Я запросила возврат 700 рублей, а мне предложили с сайта 250 рублей или вернуть обратно сумку и тогда мне вернут полную сумму. Получается я ещё должна платить за доставку назад. Я загрузила новые доказательства что сумка на самом деле кожзам(взяла отзывы других покупателей этого товара с сайта), Продавец хитрый-он кому-то кожзам отправил, а кому-то кожу. Вот теперь жду когда закончится спор. Уже НЕДЕЛЮ жду. Была одна только удачная покупка сумки на сайте Алиэкспресс. И качество и цена были адекватными. Корче никому не рекомендую!!!"
            },
            {
                "author": "Ксения",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Люди не заказывайте на этом сайте никогда! Меня нагрели на 500 руб., пусть это небольшие деньги, но почему я должна их дарить??? Меня заблокировали, так что открыть спор и обратиться в службу поддержки я не могу!!! И я такая не одна, а с каждого по 500, вот и неплохая сумма набежала!"
            },
            {
                "author": "Наталия",
                "score": 3,
                "advantages": "по мелочи только можно купить деньги возвращают за недоставленный товар",
                "disadvantages": "за крупные покупки не хотят отвечать и возвращать деньги. даже обратно не хотят принимать",
                "text": "очень ужасно работают"
            },
            {
                "author": "Наташа",
                "score": 3,
                "advantages": "Заказывала для пробы бижутерию.Очень большой ассортимент,все дешево настолько что хочется купить всего и побольше",
                "disadvantages": "Рулетка:товар может прийти.а может нет.Деньги тебе не вернут почти наверняка.В ответ на обращение открыть спор компьютер отвечает\"На ваш заказ нет транзакции,обратитесь к продавцу\".Продавец может просто вас игнорировать и не отвечать.Поиск заказа через Почту России не работает:при самом дешевом способе доставки товар не отслеживается.То есть покупатель в любом случае в проигрыше и ни на что не имеет прав",
                "text": "Никогда больше не буду заказывать ничего по интернету.Несколько заказов жду с февраля,больше 3 мес.Недоставленные товары-наилучший мотиватор для заказов."
            },
            {
                "author": "Сергей",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Милион",
                "text": "Ворюги - собрали под свою крышу всякую шваль!!! Они надувают покупателей - не возвращают деньги за недоставленный товар!!! А портал ничего не хочет с ними делать!!!! Безобразие надули почти на три тысячи рублей!!! Ворюги!!! Ничего у них нельзя покупать!!! На обращения не реагируют, деньги не возвращают!!! Воры!!!"
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "Много нужного товара которого в другом месте не найти",
                "disadvantages": "с каждым годом все хуже и хуже. Сразу скажу магазин Aideepen Official Store не советую,товара не дождетесь!!!",
                "text": "сервис стал отвратительный!!!!"
            },
            {
                "author": "Анна",
                "score": 3,
                "advantages": "Есть те товары ,которые не купишь нигде в своем городе Много необычных, уникальных ну и конечно же дешевых товаров",
                "disadvantages": "долго ждать, посылка не приходит, на открытие спора плохо реагируют",
                "text": "я впервые заказала на Али 4 товара-ждала два месяца-один из заказанных товаров пришел-самый дорогостоящий-ультразвуковой массажер для лица за 1200 рублей (который впоследствии мне не подошел- у меня от его использования стало отекать лицо-ну это, конечно, не относится уже к данной теме) три остальных товара-мелкие и дешевые, естественно ,затерялись в пути-жаль, я их очень ждала, мне даже не нужен возврат денег, я хотела иметь эти товары! То есть если я их опять перезакажу-вероятность 100 процентов, что товар опять не дойдет- короче заказ на али -это лотерея дойдет-не дойдет! Как то прочитала чей то отзыв про Али- девиз заказа на Али экспресс- сегодня я выбросила деньги, товар прийдет-бонус, не придет - огорчение) Согласна полностью с таким девизом!)"
            },
            {
                "author": "Spr1nG",
                "score": 3,
                "advantages": "Куча товаров, но много мошенников продавцов, отвратительный сервис!",
                "disadvantages": "Поддержка покупателей нулевая! Не решают реальные проблемы!",
                "text": "Вкратце: Купил два телефона у разных продавцов. Первый получил - работает всё ок, второй получил - пустую коробку с рисом. Делал видео распаковки, фото и есть даже несколько актов с почты о вскрытии посылки, досмотре, несоответствии вложения. АлиЭкспрессу на эту видимо плевать и решили не возвращать ни копейки. Никакого лояльного отношения к клиенту, а аккаунту уже много лет и имеет даже платиновый статус. Желаю китайскому магазину удачи в продажах, надеюсь Роскомнадзор до вас добереться и перекроет вам МОШЕННИКАМ кислород, жаль оплата Paypal не принимается, был бы другой разговор. Номер заказа 704328594827022 для любителей правды. Десяток писем отправлено и обжалований отказа, поддержка в чате бесполезная. Аккаунт естественно деактивировал и удалил, более с данным кидальным сервисом дел иметь не буду!"
            },
            {
                "author": "Любовь",
                "score": 3,
                "advantages": "Быстрая доставка",
                "disadvantages": "Недобросовестные продавцы",
                "text": "Сделала первый заказ на Али. Две подставки для канцелярии. ПОЛУЧИЛА: одну подставку и стакан для ручек. Деньги вернули частично, так как стакан без брака! Но я его не заказывала.... Вот только это никого не волнует. Вывод: продавец не несет никакой ответственности за комплектацию заказа и всегда в выйгрыше."
            },
            {
                "author": "Ирина",
                "score": 1,
                "advantages": "Очень дёшево мне нравиться.",
                "disadvantages": "Доставка",
                "text": "Мне посоветовали алиэкспресс я решила им воспользоваться мне пришёл первый заказ но им нельзя пользоваться нужна ещё батарейка там не было описания что он без батареи, а ещё 2 заказа нет уже третий месяц подожду ещё и буду удалять этот сайт мне очень не нравится. Они даже не стали отвечать на мои вопросы которые я им написала."
            },
            {
                "author": "Доктор",
                "score": 3,
                "advantages": "Плюсов нет",
                "disadvantages": "Это чистые мошенники",
                "text": "Заказала три товара, были отправлены на заведомо неправильный адрес. Открыла спор. За один товар вернули, за второй одну треть, а за третий отказали. Никогда больше не буду с ними связываться и никому не советую. Платишь за кота в мешке."
            },
            {
                "author": "Виталий",
                "score": 3,
                "advantages": "Большой выбор товара, особенно мелочи.",
                "disadvantages": "Их больше нет.",
                "text": "Заказал кулер для ноутбука оплатил с Яндекса. Посылка отслеживалась. Когда посмотрел товар, он оказался с браком. Пластик корпуса кулера оказался вмятый. Потребовал возврат средств с продавца и тут началась сказка для лохов. Сначала писали, что фото не мои, а чужие, потом типа сделаем возврат средств без товара, потом мне написали что видео снимите. Я начал спор с продавцом, но смотрю что это бесполезно, деньги мне не вернут. Совет всем шопоголикам - не связывайтесь с Али Экспресс. Это ваши нервы и деньги."
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "Мы падаем на дешевизну.",
                "disadvantages": "Продавцы мошенники.",
                "text": "Заказала перчатки. Пришла цветная бумажка. Открыла спор, объяснив ситуацию. Алиэкспресс встали на сторону продавца, еще потребовали сначала вернуть товар, который я не получала. Обман и мошенничество! Ни денег , ни товара. Магазин ZLMiddle Store. 15.05.2019"
            },
            {
                "author": "Дмитрий",
                "score": 1,
                "advantages": "Цены и ассортимент товара",
                "disadvantages": "В случае некачественного товара/ брака - Вас обманут!",
                "text": "Купил экран на Aliexpress и он оказался не исправным. Связался с продавцом и началось: фото, потом еще фото, потом видео, а потом сказали отправляйте обратно (все это длилось 2 недели). Я сообщил, что отправка обратно стоит существенно дороже экрана, мне сказали по другому никак. Открыл спор, но работники Али встали на сторону продавца и предложили мне отправить экран обратно. Т.е меня вынудили отказаться от сервиса. Я купил неисправный товар и мне предложили за свой счет компенсировать затраты. Это банальный обман. Никому не советую покупать на этом сайте что-то дорогое или техническое. Али подходит только для покупки чехлов и подобного."
            },
            {
                "author": "Елена",
                "score": 1,
                "advantages": "цена",
                "disadvantages": "все стало еще хуже",
                "text": "Раньше товар отслеживался,теперь товар с трек кодом доходит до границы и сразу перестает отслеживаться.Продавцы сами стали продлевать срок доставки и еще перестали вставать на сторону покупателя.Короче ,работа этой компании -полный ОТСТОй!!!"
            },
            {
                "author": "Александр",
                "score": 2,
                "advantages": "цена",
                "disadvantages": "долгая доставка, несколько вещей в одном заказе - это несколько посылок (даже от одного продавца), посылка может быть не доставлена, при открытии спора - возврата нет.",
                "text": "Решил попробовать и для начала заказал 4 чехла на телефон. 3 шт. пришли разными посылками (2 заказывал у одного продавца) Только через полтора месяца пришёл первый и в течение 2-х недель спустя ещё 2. Последнего так и не дождался. Открыл спор. Письма стали приходить на английском, пришлось пользоваться переводчиком (до этого всё было на русском). В итоге понял, что ни возврата денег, ни товара не будет. Больше у них заказывать не буду, а уж тем более дорогостоящие товары."
            },
            {
                "author": "Кристина",
                "score": 3,
                "advantages": "Цена на некоторые товары",
                "disadvantages": "Очень долгая доставка,и большая вероятность обмана.",
                "text": "Конкретно огорчил магазин Away offisial store,заказала беспроводные наушники за 880 руб,мало того,что ждала месяц,так в итоге курьер дрставил пустую посылку.Я даже не предполагала,что такое бывает.Открыла спор,предоставила доказательства фото,в виде разницы веса на китайской почте и в службе доставки СDEK.Они сделали из меня дуру,администрация али экспресс тоже приняли решение против меня.Так что если кто-то всё же ещё будет заказывать на этой помойке что-то,снимайте открывание посылки на видео."
            },
            {
                "author": "Эдуард",
                "score": 3,
                "advantages": "Дёшево",
                "disadvantages": "Долго, велика вероятность не получить товар.",
                "text": "Алиэкспресс не перестаёт удивлять. Неприятно удивлять. Из 14 неполученных заказов, 9 были отправлены из Латвии. Там у них склад. Деньги вернули. НО! Мне нужны были эти товары. Доставка была оплачена, не была бесплатной."
            },
            {
                "author": "Алена",
                "score": 3,
                "advantages": "Нет",
                "disadvantages": "Только минусы",
                "text": "Сейчас алиэкпресс действительно не защищает покупателя, слишком много случаев невозврата денег за бракованный товар и за недоставку, все чаще поддержка продавца, которые присылают ширпотреб, дорогой товар не советую заказывать...Да и вообще надо завязывать с этим сайтом...сплошной обман и мошенничество"
            },
            {
                "author": "Николай",
                "score": 3,
                "advantages": "Большой выбор низкие цены на мелочёвку",
                "disadvantages": "В 2019 кк стали брать деньги за доставку так и понеслась п а по кочкам товар стал пропадать,защиту стали продлевать сами без спроса трек номер не дают хотя берут деньги",
                "text": "Вобщем магазин стал как помойка брать там дорогие вещи безумство ещё и без гарантии китаёзы мастера сделать точно так как хорошее только совсем плохо жаль магазин стал полный отстой видать думают раз у нас санкции седят всё раша благо я платиновый покупатель бабки возваращают без вопросов"
            },
            {
                "author": "Владимир",
                "score": 3,
                "advantages": "никакого плюса",
                "disadvantages": "ни товара ни денег",
                "text": "заказ не дождался пропал"
            },
            {
                "author": "Дмитрий",
                "score": 1,
                "advantages": "Дешевле",
                "disadvantages": "Ни товара ни денег",
                "text": "Я первый раз заказал и обломился.Товара нет.Стобы вернуть деньги требуют прислать свой счет еа paypal а там просят прислать все данные с карты даже цифры с оборота.Вы уже обманули раз так еще ихотите деньги с карты снимать ... вам"
            },
            {
                "author": "Семен",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Русская рулетка, товары подменяют,заменяя ткань,доказать нереально т.к.товар приходит без этикеток с указанием состава ткани",
                "text": "Не рекомендую заказывать дорогие товары, присылают фальсификат.Али- это на 80% развод"
            },
            {
                "author": "Ольга",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "заказала цветы искусственные 10 букетов в феврале к пасхе. Продавец товар отправил и дал номер отслеживания. По этому номеру посылка пришла в Саранск, её получили. А я живу в Москве и указала свой адрес. Открыла спор получить деньги. Спор закрыли, потому что я товар не вернула. Тех. поддержка не помогла!!!",
                "text": "Мошенники. Никогда не буду так покупать \"Кота в мешке\""
            },
            {
                "author": "Юрий",
                "score": 1,
                "advantages": "Возможность приобрести товар которого нет в обычных магазинах",
                "disadvantages": "Участились случаи не доставки товара и денег, продавец естественно теряется и на связь не выходит . Владелец торговой площадки ни как не контролирует весь этот процесс (бардак короче). Товар не отслеживается, что на руку вороватой почте России, да и всем жуликам.",
                "text": "Только отрицательный, так как ни товара ни денег, жулики. На Juum пока еще так не борзеют, да и товар если не пришел деньги моментально возвращают на карту."
            },
            {
                "author": "сергей",
                "score": 3,
                "advantages": "плюсы есть , но их надо поискать",
                "disadvantages": "в основном низкое качество . мошенничество",
                "text": "в основном низкое качество . мошенничество . например мне отправили вместо светодиодных фонарей , на сумму 3400 руб. какие то 2 флакончика . открыл спор , который выиграл магазин AEING Official Store , хотя я предоставил доказательство в виде видеофайлов вскрытия посылки . говорят что подменили соседи , в общем отмазка . до этого хоть и были спорные вопросы , все решалось обьективно"
            },
            {
                "author": "Алексей",
                "score": 1,
                "advantages": "Доставка бесплатно, низкие цены.",
                "disadvantages": "Могут прислать товар не тот который в заказе, долгая доставка,",
                "text": "Последний заказ не получил, деньги не возвращают, после долгой переписки обещали разобраться, теперь не отвечают на сообщения."
            },
            {
                "author": "Евгения",
                "score": 3,
                "advantages": "Редко можно найти товар хорошего качества по не очень высокой цене, после долгого поиска",
                "disadvantages": "Плохо с обратной связью, товар не пришёл, написали что одобрен возврат средст, но деньги до сих пор не вернули не МГУ связаться с Алиэкспресс, пыталась написать через тех поддержку, но при попытке отправить сообщение, все время неактвина кнопка, будто я не все поля заполнила, короче полная ерунда Алиэкспресс уже не тот, я заказывала там там больше 3-х лет, раньше.э проблем не было, но сейчас там везде полный трешш",
                "text": "товар не пришёл, написали что одобрен возврат средст, но деньги до сих пор не вернули не МГУ связаться с Алиэкспресс, пыталась написать через тех поддержку, но при попытке отправить сообщение, все время неактвина кнопка, будто я не все поля заполнила, короче полная ерунда Алиэкспресс уже не тот, я заказывала там там больше 3-х лет, раньше.э проблем не было, но сейчас там везде полный трешш"
            },
            {
                "author": "ИВАН",
                "score": 3,
                "advantages": "Какие плюсы.Один огромный минус",
                "disadvantages": "ВЫСОКИЕ цены.ДОЛГАЯ доставка.МОШЕННИЧЕСТВО!!!",
                "text": "ОЧЕНЬ ПЛОХО"
            },
            {
                "author": "Ольга",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Отвратительная \"защита\" покупателя. Продавец может продлевать срок заказа, после которого есть шанс запросить возврат денег, сколько угодно. Можно ждать полгода. Можно не успеть получить, отьехав в отпуск. Можно пробовать достучаться до бота, который вообще не понимает сути вопроса. Реальный оператор тоже недалеко уходит в этом плане... Так по кругу обьясняешь и обьясняешь. И ни с чем удаляешься. Хорошо, если повезёт. Не заказывайте там в декабре и январе! Они так празднуют новый год, что заказ могут и потерять. Жду заказ больше 2 месяцев, и ещё 2 предложили подождать. Ничего там особенного. Обычные бусины, каких полно везде. Сумма больше 400 р, трек левый, без отслеживания.Магазин Shop 1524661 Store"
            },
            {
                "author": "Сергей",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "работают мошенники!!!",
                "text": "Здравствуйте! Хочу поделиться печальным опытом работы с интернет-магазином АлиЭкспресс: первый раз зарегистрировались и заказали автомагнитолу за 3тр., пришел товар низкого качества, открыли спор, описали претенизии, добавили в качестве доказательства фото, через время не смогли зайти в аккаунт-ошибка -пароль неверный...восстановить пароль через почту не смогли, т.к.была постоянно ошибка -код, который приходил на эл.почту был \"введён не верно\". Отпустили ситуацию, зарегистрировали новый аккаунт с другого телефона, заказали ребёнку платье стоимостью 1670р., предварительно спросили у продавца какой размер нам подойдёт на рост и объём груди!, заказали рекомендованный продавцом размер, но платье пришло очень широкое. Открыли спор, предоставили все доказательства-скрины переписки с продавцом, фото полученного платья со всех сторон-оно реально было шире в 2 раза!!! Но история повторяется-опять не можем зайти в аккаунт-не верный пароль и восстановить опять не получается. Я делаю вывод, что АлиЭкспресс, как только открываешь спор, блокирует аккаунт и мы ничего сделать не можем, деньги за товар ненадлежащего качества остаются у них, т.к.мы больше не можем участвовать в споре. Это мошенничество!!!!! Обходите этот сайт стороной!"
            },
            {
                "author": "Елена",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Заказывал товар ни товара ни возврата денег назад одно ворье",
                "text": "—"
            },
            {
                "author": "Ангелина",
                "score": 1,
                "advantages": "Никаких",
                "disadvantages": "Продавец мошенник - TINTONLIFE Store. Служба поддержки на стороне мошенников",
                "text": "Заказала ручной пылесос 28.11. Товар не пришёл, открыла спор. По просьбе продавца закрыла спор. Согласилась на повторную отправку со склада России и возмещение разницы в стоимости. После закрытия спора продавец перестал отвечать на сообщения. Прошёл срок защиты покупателя. Тслужба поддержки на стороне продавца афериста. Потеряла 2843,67 рублей. Поддерживают китайских мошенников. Буду писать заявление в прокуратуру по факту мошенничества. Пусть торгует на своей родине"
            },
            {
                "author": "Владислав",
                "score": 2,
                "advantages": "Широкий выбор товаров.",
                "disadvantages": "Низкое качество, большой срок доставки товаров, часто не возвращают деньги за не полученный товар ,товар отправляют без отслеживания в России.",
                "text": "Ждал купленый товар почти три месяца, но так и не получил его. Открыл спор, магазин принял предложение продавца, т.е. не возвращать деньги мне. Говорят предоставь документ, что не получал товар, правда не подсказали где получать данный документ."
            },
            {
                "author": "Наталья",
                "score": 1,
                "advantages": "—",
                "disadvantages": "Ужасная безответность по отношению к покупателям!",
                "text": "Заказала бижутерию шла 2 месяца, так и не пришла, открыла спор ответели что посылка потерялась, как можно так беспредельно относиться к клиентам? Заказала товар первый раз у них и в последний."
            },
            {
                "author": "Stas",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Я бы Китайцам предложил скупать бракованный товар за пол цены, ремонтировать и опять продовать. Ни одно устройство не отработало и года. Это развод и на этом держится их экономика."
            },
            {
                "author": "Наталия",
                "score": 3,
                "advantages": "Низкие цены. Большой ассортимент.",
                "disadvantages": "Если Вам прислали бракованный товар, считайте, что Ваши денежки с дырочкой.",
                "text": "Зарегистрировалась на этом сайте уже давно, но делать покупки стала только прошлой осенью. Впечатление - неоднозначное. Алиэкспресс - это большой базар, где можно купить практически все. Цены на многие товары радуют. Но стоит ли здесь покупать? Смотря что. Всякие мелочи, покупать, пожалуй, можно - товары для дома, недорогую одежду. А вот насчет покупки техники я бы воздержалась. Товар скорее всего Вам пришлют. Ну, если не пришлют, то можно открыть спор и вернуть деньги. А вот если товар бракованный или быстро сломался, то тут вероятность вернуть деньги равна нулю. Доказать, что товар некачественный, с помощью фото или видео материалов довольно сложно, т.е. практически невозможно. Спор Вы откроете, но деньги не вернете. Так что думайте сами, покупать здесь или нет."
            },
            {
                "author": "Виктор",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Заказал автосканер Vgate iCar 2 wifi (ELM 327) в магазине OBD2 Store , товар пришел но не рабочий (не работает модeль wifi) , открыл спор, продавец вообще не отвечал, потребовал либо возврата денег либо выслать исправный прибор. Алиэкспресс решило ни денег тебе ни прибора. Мошенники, других слов нет."
            },
            {
                "author": "Ольга",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "Заказала товар на Алиэкспрессе в магазине Ruitong Store массажер для мужа. Товар не получила, открыла спор , пообещали прислать только надо адрес подтвердить, подтвердила. Но ни товар , ни деньги не вернули, спор заблокировали. Массажер стоил 1,500 руб , денег жалко, больше ни чего не покупаю."
            },
            {
                "author": "АЛЕКСАНДР",
                "score": 1,
                "advantages": "НЕТ",
                "disadvantages": "МОШЕННИКИ, ХОЛТУРЩИКИ, ВОРЫ",
                "text": "Связался на свою голову с Алиэкспресс. Развели как маленького и неподкопаешся. Купил зимнюю куртку, пришла через два месяца да еще с браком, отправил обратно, еше месяц прошел, вернули половине денег обосновав что товар пришел испорченный. Ни кто и никогда не пользуйтесь их услугами."
            },
            {
                "author": "Коля",
                "score": 3,
                "advantages": "Более 200 покупок на Али. Большой выбор товара. Много фильтров отбора товаров. Отслеживание посылок. Реальная зашита покупателя, кроме двух случаев. Предупреждение о конце защиты за несколько дней.. Отрицательные отзывы присутствуют. Подробная инфа о товаре. Бесплатная доставка, мелкие пакеты стали приносить в почтовый ящик. Быстрый браузер. Появилась быстрая доставка из России. Реально низкие цены (сравните с другими). Сервисы и цены у Али самые лучшие.",
                "disadvantages": "Есть мошенники. Например, в последнюю распродажу 11.11 была опция - предварительная частичная оплата товара. Сделал три предоплаты. Две не получил. По одной на получил возврат средств по решению спора в мою пользу. Найти путь для жалобы на их сайта, когда спор закрыт, очень проблематично. Цены в последнее время заметно выросли, не из-за соотношения рубль-доллар.",
                "text": "Если дальше хуже не будет, то пожалуй лучший вариант для покупок."
            },
            {
                "author": "Марина",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "полно",
                "text": "Люди, хочу вас предупредить никогда не покупайте в этом магазине ничего. https://ru.aliexpress.com/item/-/32918872541.html Заказала перчатки. Продавец, кинул левый трек на чужое имя, на другое почтовое отд, Посылку я отслеживала и была в шоке узнав, что она уже доставлена и получена. Самое главное имя и фамилия получателя отобразились потом, после получения.Я естественно открыла спор. загрузила доказательства в виде скринов трека.Тот факт, что я не могу получить посылку на чужие паспортные данные их не убедил. Главное посылка получена, а кем - им по фигу..Дошло уже до абсурда.В итоге команда по спорам вынесла решение в пользу продавца. Видно китайцу мои 5 баксов нужнее. Я подала жалобу на оспаривание решение так они написали мол я типа сама дала неправильный адрес. Я выпала в осадок. Загрузила им скрин заказа, что адрес у меня указан точный. Обратилась в службу поддержки - вежливый медиатор посоветовал пойти на почту и взять справку, что посылку с таким треком я типа не получала. Мне естественно отказали, сказав если изначально трек на чужое имя это ли не доказательство? прочитав отзывы я поняла, что прод мошенник и что такой трюк с левыми треками он проделал не только со мной, но и с другими заказчиками. Но даже прод мне более понятен. чем эта гребаная команда по спорам. Кстати на русскоязычном сайте мне ответили Алиэкспресс завоевал уже рынок России. И теперь они не заботятся о покупателях, так как наступил период зарабатывать деньги."
            },
            {
                "author": "Наталья",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Много лет покупаю товары на AiiExpress. Бывали удачные покупки и не совсем удачные, бывало товар не приходил и тогда продавец возвращал деньги. Вобщем претензий не было. В этот раз я и мои друзья столкнулись на этом сайте с \"кидаловым\". В ноябре была глобальная распродажа и я лично заказала 2 набора дамских сумочек даром можно сказать.Сейчас уже закончился январь, сумки мне так и не отправили. По правилам этого сайта, если проходит время обработки заказа, то покупателю возвращаются деньги. Это значит что нашими денежками хорошо крутанули перед Новым годом. Никто и не собирался отправлять нам товары по дешевке. Естественно , каждый покупатель рад хотябы вернуть свои деньги. А никто не задумывался, сколько денег получил этот магазин \" MeHer 5A Store \" якобы за скидочный товар, который и не собирался отпралять. Неплохой бизнес однако. Собрать денежки, подержать их 3 месяца у себя на счете, получить проценты и вернуть деньги покупателям. Вот так дурят нашего брата и на AiiExpress. Служба поддержки, думаю с ними заодно, т.к. они посоветовали вернуть свои деньги и успокоиться. Типа им тоже продавец не отвечает на сообщения. Как-то с трудом верится. И отзыв продавцу оставить на сайте тоже нельзя. Такчто он по-любому в шоколаде.",
                "text": "—"
            },
            {
                "author": "Александр",
                "score": 3,
                "advantages": "—",
                "disadvantages": "Полное отсутствие защиты покупателя",
                "text": "Заказал три термоса, вместо этого пришёл пустой пакетик размером с зажигалку весом 5 грамм. Администрация посчитала, что этого достаточно для размещения 3 термосов и отказала в споре. Будте аккуратны, защита не работает. Это не единичный случай обмана, к сожалению."
            },
            {
                "author": "Александр",
                "score": 1,
                "advantages": "Их нет",
                "disadvantages": "Барахло",
                "text": "Цены на нормальный и качественный товар в два раза выше чем в интернет магазине Москвы который доставит товар в течение 3дней или самовывоз на следующий день. Смотрел оптику для автомобиля мазда. В Москве она стоит 12 000-14 000 рублей а на Али цена больше 20 000руб. Так что на Али по дешевке можно купить только аксессуары для мелкой технике а более серьезные товары завышены в цене или аналоги низкого качества"
            },
            {
                "author": "Igor Ko",
                "score": 1,
                "advantages": "широкий ассртимент, не дорого",
                "disadvantages": "могут \"кинуть\", качество",
                "text": "Несколько раз покупал по компьютерной тематике. В основном б.у. комплектующие. Товар приходил претензий не было. Последний раз купил флешку у INJOYI Digital Story После теста на скорость устройство перешло в режим \"только чтение\". Я открыл спор и предложил вернуть деньги. Продавец в ответ предложил использовать другие программы для тестирования :-), и отказал. Aliexpress запросил видео доказательства. Я предоставил. Увы этого оказалось не достаточно. Aliexpress встал на сторону продавца. Продавец не может полностью отвечать за брак изготовителя, но тем не менее несёт ответственность перед покупателем. Ну и репутация для бизнеса тоже не последнее дело. После закрытия спора невозможно оставить отзыв. У этого продавца покупать больше ничего не буду. И интернет площадку видимо тоже сменю. Посмотрю как другие работают."
            },
            {
                "author": "Тимур",
                "score": 3,
                "advantages": "нет",
                "disadvantages": "мошенники",
                "text": "продавцы шлют нерабочий товар- возмещать не хотят . администрация принимает сторону продавца . отзыв на продавца негативный тоже не оставить если ты открыл спор . короче компания мошенников и приложение предназначено для развода на деньги"
            },
            {
                "author": "Жанна",
                "score": 1,
                "advantages": "Уже нет",
                "disadvantages": "мошейники",
                "text": "уважаемые,это уже не тот Aliexpress,что был.сейчас там уже 80% наших и 20% может быть китайцев.Там что продованы ,что администрация,рука руку моет.Мошейники чистой воды.Дешёвый товар,такое и качество,но дорогой товар, за поломанный ,ни кто тебе не вернет ни денег ни чего.Так же служба поддержки,живой чат,всё до одного места.Я много лет с ними работал,но сейчас это что то...Не советую,хотите потерять деньги вперёд,или товар не соответствует написанному или поломанный"
            },
            {
                "author": "Лариса",
                "score": 1,
                "advantages": "Есть не дорогам мелочевка",
                "disadvantages": "НЕ возвращают деньги, если покупка крупная и это брак",
                "text": "Оплатила куртку во вроде бы приличном магазине с хорошими отзывами. Куртка пришла с огромным разрезом на лицевой строке. Отрыла спор, предложили вернуть за свой счет без компенсации))) иои вернуть мне малую часть денег. Отказалась. Спор закрыли и вернули малую часть денег. Никакие аппеляции не помогли. Площадка ничего не вернет. Это Китай. Да, отправляли много фото и видео, там все хорошо было видно. Мошенники они. Да, в онлайн чате вам прсочуствуют и пришлют смайлик...уроды"
            },
            {
                "author": "Юлия",
                "score": 3,
                "advantages": "Не хочу писать о плюсах при таких минусах",
                "disadvantages": "С некоторых пор не публикуют плохие отзывы, пишут отзывы за покупателя, тем самым обманывая меня и таких,как я - людей, которые до сих пор доверяли отзывам и выбирали продавца исключительно основываясь на них.",
                "text": "—"
            },
            {
                "author": "ИГОРЬ",
                "score": 3,
                "advantages": "ОЧЕНЬ МАЛО",
                "disadvantages": "ПРАКТИЧЕСКИ ВСЕГА КИДАЮТ ПОКУПАТЕЛЯ",
                "text": "НИКОГДА НЕ ПОКУПАЙТЕ ТОВАРЫ НА КРУПНУЮ СУММУ И ТЕМ БОЛЕЕ СВЯЗАННУЮ С ЭЛЕКТРОНИКОЙ!!!! ТОВАР БРАКОВАННЫЙ ИЛИ НЕКОНДИЦИЯ !!!! Я ЛИЧНО ПОПАЛ НА ДИСПЛЕЙ ДЛЯ СОТОВОГО ТЕЛЕФОНА !!! ДОКАЗАТЬ ИМ ПРАКТИЧЕСКИ НЕ ВОЗМОЖНО РАЗВОД ПОЛНЕЙШИЙ !!!ДЕНЬГИ НЕ ВЕРНУТ !!!УЗАКОНЕННОЕ КИДАЛОВО!!! ЧИТАЙТЕ ОТЗЫВЫ О ПРОДАВЦЕ!!!TЕСЛИ ХОТЬ ОДИН ПЛОХОЙ НЕ БЕРИТЕ!!!!"
            },
            {
                "author": "Дима",
                "score": 3,
                "advantages": "—",
                "disadvantages": "у меня будет такой же отзыв как у большинства. очень много всего я заказывал на aliexpress и всё было не плохо, но в последнее время становится всё хуже и хуже. что защита покупателя, что разбирательство по спорам всё не в пользу покупателя. так что задумайтесь прежде чем заказывать в этом магазине!!!!!",
                "text": "—"
            },
            {
                "author": "Елена Волгоград",
                "score": 3,
                "advantages": "—",
                "disadvantages": "—",
                "text": "до недавнего времени заказывала на сайте алиэкспресс всевозможные товары нареканий в принципе не было. В последнее время с защитой покупателя стали мошеничать. До конца защиты остаются считаннные часы, хочу открыть спор о возврате денежных средств, не тут то было. Они пишут, что якобы по их сведению посылка пересекла границу и уже находится в моей стране. Короче спор не с мобильной версии, не с компа открыть мне не дали. Кинули и на товар и на деньги. АФЕРИСТЫ!!!"
            },
            {
                "author": "Дмитрий",
                "score": 3,
                "advantages": "—",
                "disadvantages": "В магазине Chun Du Factory Store магазин №2165012 минусы все. Продавцы откровенно издеваются.",
                "text": "Заранее, перед зимой заказал ботинки в магазине Chun Du Factory Store магазин №2165012. через неделю крючки для шнурков вырвало из кожи, впрочем это не кожа, а клеёнка какая то. Защита товара прошла как то быстро, не успел. В ремонт не берут, очень тонкая основа. Ни в коем случае не берите в этом магазине обувь, она все из клеёнки, одноразовая. 2200 рублей подарил китайцам. Пытался у них добиться возврата. В ответ посылают смкйлики какие то, и всё."
            },
            {
                "author": "петр",
                "score": 2,
                "advantages": "иногда бывают нормальные товары",
                "disadvantages": "много продавцов мошенников продающих бракованные товары, али экспресс не контролирует этот момент. К примеру - продавец iMice Official Store прислал бракованный адаптер WI-FI и не отвечает на попытки с ним связаться, а на посылке не указан настоящий адрес продавца и отправить брак продавцу невозможно. Алиэкспресс в данном случае был полностью на стороне мошенника и в помощи отказал.",
                "text": "Покупатель на Алиэкспресс полностью не защищен и бесправен в случае обмана со стороны продавца. Закон о защите прав потребителя не действует. Лучше не покупать на Алиэкспресс дорогие и технически сложные вещи."
            },
            {
                "author": "Натали",
                "score": 1,
                "advantages": "Большой ассортимент",
                "disadvantages": "Некачественный товар, низкая оценка защиты покупателя от администрации по спорам.",
                "text": "На алиэкспрессе с 2015 года, если заказывать мелочевку то можно, но не одежду и обувь, особенно дорогую, и деньги не возвращают все, т.е. администрация на стороне продавцов, будьте осторожны."
            },
            {
                "author": "Светлана",
                "score": 1,
                "advantages": "—",
                "disadvantages": "—",
                "text": "уже дважды столкнулась с тем, что посылки с Алиэкспресс не доходят. при этом в отслеживании отправлений стоит отметка что я получила посылку. при обращении в почтовое отделение мне пояснили, что при сбое компьютерной программы происходит выгрузка что посылка доставлена, а на самом деле в почтовое отделение она не поступала. но почта розыском таких простых отправлений не занимается. вот и получается, что продавец экономит на отправлениях, а мы платим деньги за товар, но так его и не получаем. Спор с Алиэкспресс проиграла, т.к. они видят отметку что посылка доставлена."
            },
            {
                "author": "Робинзон",
                "score": 3,
                "advantages": "Цена-разнообразие товаров .",
                "disadvantages": "Мошенничество . Описание -не совпадает с продуктом .",
                "text": "Компания -из Китая Aliexpress полные мошенники ,аферисты,-не хорошая торговая компания.Присылают совсем другие вещи .сломанные .не исправные .Отзывы скрывают -своим компьютером .Занимаются Аферами. Заказывал -станок токарный -пришел совсем другой .И сломанный .Более дешевый ."
            }
        ]
    },
    {
        "name": "Vasko.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Euro-diski",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "slepayakurica.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "BOXru Магазин подарков",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "stenders-cosmetics",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "pharmacosmetica.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Belyi-Bars.ru",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Русские семена",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "101 кроватка",
        "avgScore": 0,
        "reviews": []
    },
    {
        "name": "Floraexpress",
        "avgScore": 0,
        "reviews": []
    }
]