[{"name":"Brionity","avgScore":3,"reviews":[{"author":"Ева","score":3,"advantages":"НЕТ","disadvantages":"—","text":"Сначала привезли не все размеры, потом пропали совсем. Обратная связь отсутствует, чего я только не пробовала. Потеряла на них 12 дней! Видимо в продажах не заинтересованы. Такого непрофессионализма не встречала уже очень давно."}]},{"name":"vamsvet.ru","avgScore":1,"reviews":[{"author":"Андрей Г","score":1,"advantages":"Отсутсвуют","disadvantages":"Бракованная продукция.","text":"Две недели с момента покупки не можем установить люстру, т.к. у нее не оказалось крепежа. Не покупайте ничего у них, либо проверяйте ПЕРЕД оплатой ВСЕ детали по инструкции, не верьте им на слово что они проверяли светильник!!"}]},{"name":"Евросеть","avgScore":1,"reviews":[{"author":"Ирина","score":1,"advantages":"нет","disadvantages":"все","text":"Имела большое несчастье связаться с отделом Евросеть в ТК \"Фокус\" на ул. Молдавской 16. Второй день в шоке! Покупка планшета, первоначальная цена - обещанная 11000руб., был продан нам за 21 000 руб. Дело закончилось старшим администратором \"Фокуса\", полицией местной и городской, моими друзьями адвокатами. Старшая по отделу- чудо в колготках и с выпученными глазами, бейджик отсутствовал, жаль имя и фамилию не узнала. Чек нам не дала, а купленный товар выбросила на пол прохожей части \"Фокуса\". Надо отдать должное этой мадам в колготках ( внешний вид меня очень поразил - мне кажется, что даже на вокзале ходят приличнее...), торгашка и хабалка отменная, стояла насмерть всем телом 52 размера, чтобы мы не сделали возврат товара. Если хотите испортить себе нервы и потратить зря время, Вам сюда!"}]},{"name":"mebelaero.ru","avgScore":2,"reviews":[{"author":"Юля","score":2,"advantages":"—","disadvantages":"—","text":"Вроде неплохой ассортимент, но не получилось порадоваться покупке, товар некачественный. И я смотрю, не только мне так «повезло», появилась большая трещина на стеклянной столешнице. Даже попользоваться толком не успели. В обмене, естественно, отказано(("}]},{"name":"ТБМ Маркет","avgScore":3,"reviews":[{"author":"Людмила","score":3,"advantages":"Цена","disadvantages":"картинка на сайте не соответствует реальному цвету подоконника","text":"Возврат и обмен распиленного товара запрещен (это правильно, не спорю). Но изображения товара на сайте нужно обновлять с поступлением новых партий или в связи со сменой поставщика. А покупателю чтобы выбрать товар и посмотреть глазами на его цвет, нужно приехать в промзону в \"удобное\" для покупателя время с 9 до 17-30. А в выходные никто не работает! Хотите выбрать-приезжайте, говорит менеджер. Да, приезжайте, если вы не работаете или в отпуске! Спасибо за сервис! Картинки на сайте левые. Цветопередача экрана тут не причем. Структура рисунка пленки совершенно другая. Я получила не светлый матовый дуб, а сосновую доску, покрашенную светлым лаком с помощью плешивой высохшей кисточки. Удивительно, что условия договора соблюдаются только с одной стороны. Ты выбрал на сайте, оплатил, возврат невозможен, т.к. товар распиленный. Но продавец объявил на сайте официальную оферту, но не подтвердил товар достоверной картинкой- это по его мнению соблюдение условий договора. Вот так официально распродают всяческие остатки и некондицию склада. А нам потом говорят, а вы же не просили дополнительных фотографий!!! Прошу прощения за причинённый вашей компании ущерб в 540,38 руб,, который был совершен в следствии отпиливания по моему заказу куска в 30 см. и его утилизации вами! Мой ущерб составил гораздо больше! Менеджер Любовь в диалоге категорична и заканчивает разговор бросанием трубки. Желаю ей счастья! Исключаю вашу компанию из моих рекомендаций знакомым."}]},{"name":"Интернет-магазин инструмента Макита makita-shope.ru","avgScore":1,"reviews":[{"author":"Олег","score":1,"advantages":"Нет","disadvantages":"Товар не соответствует тому, что был заказан.","text":"Развод! Якобы продают инструмент Макита, на самом деле не понятно что. Никаких названий на товаре нет. Телефон не отвечает, эл.почты не работают."}]},{"name":"интернет магазин часов Восток ONLINE.VOSTOKINC.COM","avgScore":1,"reviews":[{"author":"Евгений","score":1,"advantages":"Красивый сайт. Много рекламы в сети.","disadvantages":"До оплаты часов отвечали на письма. После оформления заказа и оплаты перестали отвечать на письма и на звонки. Деньги не вернули. Буду писать заявление в полицию.","text":"Отрицательный. Не связывайтесь с ними. Похоже на мошенников."}]},{"name":"Масло \u0026 Дерево http://маслодерево.рф","avgScore":1,"reviews":[{"author":"WildWood","score":1,"advantages":"Их нет","disadvantages":"Не работает Оставляет пятна от воды Нет защиты","text":"Полгода назад покрыл подоконники масляным воском для внутренних работ фирмы «Масло\u0026Дерево» (Масло и Дерево). Поначалу покрытие понравилось, появился живой рисунок дерева и запах был приятный. Подкупил полностью натуральный состав и недорогая цена относительно конкурентов. Продукция этой фирмы очень долго сохнет. В составе нет сиккатива, из-за чего будьте готовы ждать неделю-другую, пока древесина перестанет быть жирной. Я знал, что без сиккатива масло сохнет дольше, но что настолько не ожидал. Читал на форуме, что пчелиный воск неспособен защищать от воды, но менеджер меня переубедил. Оказалось соврал. Спустя пару месяцев подоконники покрылись светлыми и темными пятнами. Как оказалось на практике, масляный воск абсолютно не защищает от воды. Поставил мокрую кружку — пятно. Даже от влажной тряпки, оставленной на ночь, дерево вздулось. Такого не было даже на дереве покрашенным пинотексом за 350 рублей. К покупке настоятельно не рекомендую. Обидно, что наши российские производители обманываю свой же народ. Да, конечно я не обеднел от потраченных денег, но неприятный осадок остался. В следующий раз буду умнее, чего и вам советую."}]},{"name":"appavenue.shop","avgScore":3,"reviews":[{"author":"Кристина","score":3,"advantages":"Нет","disadvantages":"Это мошенники!!!!внимание !!!!!","text":"Это сайт мошенников,никогда не покупайте здесь!!!"}]},{"name":"WWW.SKIFMUSIC.RU","avgScore":1,"reviews":[{"author":"Александр","score":1,"advantages":"Таких нет!!!!!","disadvantages":"Все!!!!.","text":"Заказал товар, жду, тишина. Звоню-еще на складе, жду, звоню- уже отправляем. Жду, трека нет, звоню- кто вам сказал, товара нет, ищем. Жду. Звоню -товара нет, вернем деньги. Жду, звоню-невнятные ответы целый месяц. То бухгалтера нет, то начальника. Пошел второй месяц- денег нет и ни привета, ни ответа. Пишите письма лохи!!!!"}]},{"name":"Интернет-магазин \"Техно магазин","avgScore":1,"reviews":[{"author":"Гульназ","score":1,"advantages":"—","disadvantages":"Мошенники","text":"Заказала в Интернет-магазине \"Техно магазин\" робот пылесос стоимостью 8560 рублей. Сайта такого в деле нет, лохотрон. Деньги не вернули. Написала заявление в полицию. Предложили оплатить на номер карты: 4693 9576 0051 7085 Получатель: Гончаров Михаил Петрович. Этот Гончаров 1949 года рождения, уже старый дед, был судим. Скорее всего просто ИП на него оформили и пользуются в мошеннических целях. К сожалению узнала об этом поздно. Не попадайтесь, как я."}]},{"name":"Aromaola.ru","avgScore":1,"reviews":[{"author":"Николай","score":1,"advantages":"—","disadvantages":"Цены по моему завышены, качество такое себе, даже, функционал сайтa ужасный, НЕ рекомендую!","text":"Цены по моему завышены, качество такое себе, даже, функционал сайт ужасный, НЕ рекомендую!"}]},{"name":"Магазин в instagram shop.stocke","avgScore":1,"reviews":[{"author":"Миро","score":1,"advantages":"Нет плюсов","disadvantages":"Взяли деньги за доставку в обе стороны и заблокировали аккаунт","text":"Сестра сделала заказ в https://www.instagram.com/shop.stocke/ Вежливо ответили, пообещали подобрать. Попросили предоплату за доставку в обе стороны. Она отправила им деньги после чего были заблокированы ее и все связанные аккаунты (где были ссылки и упоминания). Фотки на их странице - все потыренное с других сайтов, в основном, иностранных. Криминального дела не заведут, т.к. сумма не превышает 500грн., но люди - будьте осторожны! Не ведитесь на этот развод."}]},{"name":"Sower5","avgScore":1,"reviews":[{"author":"Гость","score":1,"advantages":"не обнаружено, т.к. выявлена не корректно предоставленная информация по цене","disadvantages":"заведомо не корректная информация предоставлена на сайте и оператором","text":"Если бы было возможно, то оставила бы оценку с минусом. Заведомый обман клиента. В каталоге нашла нужную мне ванну по цене 105 000 р., несколько раз спросила у оператора Ирины действительно ли именно по этой цене мне привезут ванну. На что также не однократно получила ответ что да, все цены актуальны, всё привезут именно по той цене, по которой вы видите товар. У меня есть скрин заказа, к сожалению, не куда его вложить. В пятницу 17.05.2019 г. заказала, сказали что весь заказ привезут в среду 22.05.2019. В результате в понедельник 20.05.2019 позвонили и сказали, что ванна оказалась \"бракованной\" и завтра привезут другая, но по цене уже другой. Считаю это заведомым обманом!!! в выходные дни я вполне могла найти что-то подходящее, но, поверив оператору этого интернет-магазина, осталась без ванны и времени сократилось на поиски очень намного! т.к. впереди рабочая неделя, а ремонт хотелось бы завершить в срок. Спасибо этому магазину за то, что увеличили срок моего ремонта! и за то, что не даёте расслабиться и везде быть на чеку!!!"}]},{"name":"интернет магазин haier","avgScore":1,"reviews":[{"author":"Света","score":1,"advantages":"нет","disadvantages":"все что в отзыве","text":"Отвратное сервисное обслуживание Оплата 100% предоплаты, доставка на 31.01.2024 однако товар не првезли, самостоятельно исправили дату на другой день со мной не согласовав, девочки с кол центра мычат и принимают весь негатив, отвечая как роботы: мы не понимаем как так получилось и тп. получается онлайн магазину хайер все равно на своих клиентов лишь бы получить деньги дальше кидают заявку на логистику, которые вообще не звонят и не сообщают о переносах доставки , жалею что у Вас чтото купила! опасно и технику можно не увидеть и деньги потерять, оставлю везде отзывы, что бы другие подумали перед тем как покупать здесь что-то"}]},{"name":"Dfsport","avgScore":3,"reviews":[{"author":"Валентин","score":3,"advantages":"Никаких","disadvantages":"Продали крепления К2 разного размера базы М и L и ботинки Vans 9 и 10 размера. Потом сдал по договору в комиссионку к ним же прошло два года ни ответа ни привета. Даже заходить туда не хочется с разборками. все на академической","text":"—"}]},{"name":"Интернет магазин babywatchspb.ru","avgScore":1,"reviews":[{"author":"Дмитрий Петрович","score":1,"advantages":"ОТСУТСТВУЮТ","disadvantages":"товары низкого качества.","text":"К сожалению дурят покупателей, товары низкого качества. Очень сожалеем, что связались с данными продавцами…"}]},{"name":"Zoopassage","avgScore":1,"reviews":[{"author":"Ольга","score":1,"advantages":"Ассортимент.","disadvantages":"Работа менеджеров, курьеров, служба доставки.","text":"№ 216642 от 06.03.2020 Я ждала свой заказ 2 дня, я сделала заказ, интервал указала с 10 до 16, однако мне позвонили и сказали, что до ставка будет до 18. Я согласилась, поскольку заказ был уже сделан. В день доставки ровно в 17.40 заказ мой так доставлен и не был. Я позвонила сама, меня связали с курьером, курьер сообщил, что он находится в Московском области и приехать сегодня не может. Попросил перенести на другой день. Я согласилась, сказала, что дома буду только до 13.00, курьер согласился. Мне позвонил менеджер через несколько минут и сообщил, что доставка также будет до 18.00. В итоге на следующий день была опять тишина, я была вынуждена отменить свои планы, поскольку ждала заказ, но ко мне так никто и не приехал. Я в итоге позвонила сама, мне сказали, что ВНИМАНИЕ, заказ не перенесли на другой день, сообщили, что могут принести только свои извинения. При этом заказ не был отменен, но и не перенесен тоже не был. Я попросила связать с администратором, мне сообщили, что сегодня он не работает, звоните в другой день. В итоге мне позвонили через 2 дня и спросили, актуален ли заказ! Вот так работают сотрудники данного магазина. При этом уже неоднократно я делала заказ, и курьер не приезжал в выбранный мной интервал, а как ему удобно и постоянно не было сдачи, хотя при заказе оставляешь всегда комментарий."}]},{"name":"twodrops.ru","avgScore":3,"reviews":[{"author":"Юрий","score":3,"advantages":"нет","disadvantages":"обман","text":"Заказал 2 вида ароматизаторов RY4 и Western (по 100 мл. каждого). Заказ пришел во флаконах емкостью 300 мл. В одном оказался сильно разведенный чем-то ароматизатор. Во втором вместо RY4 какая-то дрянь, вообще не имеющая отношения к RY4. Данные ароматизаторы покупаю (не у них) 6 лет и могу отличить разбодяженный от нормального. Обращение в магазин ни к чему не привело. Ответ один- такого не может быть."}]},{"name":"Mebelartdeko Киров","avgScore":3,"reviews":[{"author":"Аня","score":3,"advantages":"Нет","disadvantages":"Аферисты","text":"Мошенники! Размещают страницы в Инстаграмме и на Авито предложения об изготовлении мебели на металлокаркасе и просят предоплату и пропадают! Берегитесь!"}]},{"name":"Market Wood","avgScore":3,"reviews":[{"author":"Сергей","score":3,"advantages":"нет","disadvantages":"Недобросовестный продавец. Несоответствие заявленной категории палубной доски. Некачественный товар.","text":"Недобросовестный продавец. Приобрел палубную доску лиственница категории А. По факту разбора досок - обнаружил примерно 30% досок не относящихся ни к какой категории\u003d дрова. Выпавшие сучки, следы жизни короеда, сквозные трещины. Количество сучков на п. м. более 10ти. При предъявлении претензии - не признают несоответствия категории. Пользуются ситуацией, что вернуть не могу."}]},{"name":"fight space","avgScore":1,"reviews":[{"author":"Николай","score":1,"advantages":"—","disadvantages":"Мошенники, обманывают покупателей","text":"Воруют фотографии и описание тумб для прыжков с сайтов. Фото и описание не соответствуют действительности."}]},{"name":"Onlyone_russia","avgScore":3,"reviews":[{"author":"Майя","score":3,"advantages":"—","disadvantages":"Мошенники!!","text":"Магазин женского белья onlyone_russia мошенники. Украли 6900 рублей, которые были им переведены за комплект белья. Прошло 2 месяца, не выходят на связь, будьте осторожее!"}]},{"name":"Техникалюкс","avgScore":1,"reviews":[{"author":"Екатерина","score":1,"advantages":"их нет","disadvantages":"Приобрела смартфон Xiaomi mi 8 se в 25.12.2019 в tehnikalux, 30.11.2020 вернула на Автозаводскую с нерабочим динамиком. Подменный тел. (согласно ст. 20 закона о ЗПП) в теч. 3 дней по заявлению не выдали, Обратилась в Яндекс.Маркет за нарушение Технокалюкс правил торговли и несоблюдения закона о ЗПП. Не помогли. Направила Претензию в Техникалюкс о расторжении договора купли-продажи, согласно ст. 23 и ст. 18 закона о ЗПП. Претензию не удовлетворили. Обратилась в Роспотребнадзор за наложением штрафа на Техникалюкс по ст. 14.15 КоАП (от 30 до 50 тыс.руб.), благо судебная практика на стороне потребителя и закона. Буду подавать в суд и взыскивать стоимость тел., неустойку и штраф 50% от стоимости всего иска.","text":"Прежде чем выбрать инет.магазин, читайте о нем не только на Яндекс.Маркет, но и на сторонних сайтах. У Техникалюкс не 4.5, как в Яндекс.Маркет, а 1.3-1.8 максимум."}]},{"name":"Интернет-магазин TEHNOKS","avgScore":1,"reviews":[{"author":"Александр","score":1,"advantages":"нет","disadvantages":"Под видом интернет-магазина работают мошенники. Магазин подкупает низкими ценами. Работают по следующей схеме; Принимают заказ, созваниваются, оговаривают условия заказа, после получения оплаты за заказ еще раз отзваниваются оговаривают условия доставки и на этом общение заканчивается. Ни денег ни товара. Будьте внимательны.","text":"—"}]},{"name":"МТС","avgScore":0,"reviews":[]},{"name":"puwka.ru","avgScore":0,"reviews":[]},{"name":"Всемайки","avgScore":0,"reviews":[]},{"name":"Мосигра","avgScore":0,"reviews":[]},{"name":"Роскосметика","avgScore":0,"reviews":[]}]