from collections import Counter

text = "я_рчюмжтучсю_ютжч_ужыьъюэчжчяюхфучрчя_рчюмжтучыж_юкуырчв_жэиохмбрачяюттжээпачжэножэч_юммрэьюыьч_жмкрв_юежычяу_угежйуээпучмююзщуэрцчрчнуъчмжъпъчяюъюсчяюзутрньчж_ърлчсосуэюнюечяюмыучяюзутпчя_жернуыьмнеючв_жэиррчэумбюыьбюч_жхчя_реыубжырчусючбч_жмкрв_юебучкрв_юечяюмыучмъу_нрч_юммрэьюыцчусючмпэчзюэжеуэно_ч_юммрэьюыьчжчяюхфучрчеэобчжэножэч_юммрэьюыьчя_ютюыфрырчусючтуыючечнюче_уъцчя_жернуыьмнеючв_жэиррчя_реыубжыючбч_жзюнучъэюфумнеючб_рянюс_жвюечбюню_пучеъумнучюз_жхюепежырчнжбчэжхпежуъпачйу_эпачбжзрэунчжэножэоч_юммрэьюылчя_рэжтыуфрнчтюбн_рэжчмюсыжмэючбюню_юачмнюабюмньчкрв_жчтюыфэжчюя_утуыцньмцчертюъчхжкрв_юежээюачрэвю_ъжиррчтыцчеюуээюсюче_уъуэрчтюмнжнюйэюачзотунчцеыцньмцчмнюабюмньчумырчмююзщуэручмчя_рбжхюъчж_ъуамбюъочяют_жхтуыуэрлчэучзотунч_жмкрв_юежэючя_юнреэрбюъчгюнцчзпчтючъюъуэнжчрмяюыэуэрцчяюыойжнуыуъчжчтыцчтряыюъжнрйумбюачяюйнпчкрв_чтюыфуэчюзумяуйрежньчмюг_жээюмньчэжчтумцнбрчыун"


f_dict = [
    ("_", 0.175),
    ("о", 0.090),
    ("е", 0.072),
    ("а", 0.062),
    ("и", 0.062),
    ("н", 0.053),
    ("р", 0.040),
    ("с", 0.045),
    ("т", 0.053),
    ("л", 0.035),
    ("в", 0.038),
    ("п", 0.023),
    ("д", 0.025),
    ("м", 0.026),
    ("к", 0.028),
    ("ь", 0.014),
    ("я", 0.018),
    ("ф", 0.002),
    ("у", 0.021),
    ("ы", 0.016),
    ("б", 0.014),
    ("й", 0.010),
    ("г", 0.013),
    ("з", 0.016),
    ("ш", 0.006),
    ("ж", 0.007),
    ("ч", 0.012),
    ("ц", 0.004),
    ("х", 0.009),
    ("ю", 0.006),
    ("щ", 0.003),
    ("э", 0.003),
]
ctr = Counter(text).most_common()

decode_dict = {}

for i in range(len(ctr)):
    ctr[i] = (ctr[i][0], ctr[i][1] / len(text))
print(ctr)

for i in range(len(ctr)):
    decode_dict[ctr[i][0]] = f_dict[i][0]
decode_dict['д'] = ' '
decode_dict['ш'] = ' '


print(decode_dict)
for i in range(ord('а'), ord('я') + 1):
    print(chr(i), decode_dict[chr(i)])
print('_', decode_dict['_'])


text_l = list(text)

for i in range(len(text_l)):
    text_l[i] = decode_dict[text_l[i]]

text_d = "".join(text_l)
print(text_d)
